__BOS__,こんにちは,熱中
こんにちは,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,はい,ありがとう
はい,ありがとう,あなた
ありがとう,あなた,も
あなた,も,気
も,気,を
気,を,付け
を,付け,て
付け,て,__EOS__
__BOS__,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,ない
つけ,ない,ん
ない,ん,です
ん,です,か
です,か,__EOS__
__BOS__,小,まめ
小,まめ,に
まめ,に,水
に,水,を
水,を,飲ん
を,飲ん,だり
飲ん,だり,し
だり,し,て
し,て,気
て,気,を
気,を,付け
を,付け,て
付け,て,い
て,い,ます
い,ます,よ
ます,よ,__EOS__
__BOS__,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,たい
つけ,たい,ん
たい,ん,でしょ
ん,でしょ,う
でしょ,う,__EOS__
__BOS__,そうですね,１
そうですね,１,度
１,度,倒れ
度,倒れ,て
倒れ,て,い
て,い,ます
い,ます,から
ます,から,十分
から,十分,気
十分,気,を
気,を,付け
を,付け,て
付け,て,い
て,い,ます
い,ます,__EOS__
__BOS__,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,なけれ
つけ,なけれ,ば
なけれ,ば,なり
ば,なり,ませ
なり,ませ,ん
ませ,ん,でし
ん,でし,た
でし,た,っけ
た,っけ,__EOS__
__BOS__,危ない,ので
危ない,ので,気
ので,気,を
気,を,つけ
を,つけ,なけれ
つけ,なけれ,ば
なけれ,ば,いけ
ば,いけ,ませ
いけ,ませ,ん
ませ,ん,よ
ん,よ,__EOS__
__BOS__,熱中,症
熱中,症,は
症,は,大丈夫
は,大丈夫,です
大丈夫,です,ね
です,ね,__EOS__
__BOS__,対策,は
対策,は,し
は,し,て
し,て,いる
て,いる,つもり
いる,つもり,です
つもり,です,よ
です,よ,__EOS__
__BOS__,対策,は
対策,は,大丈夫
は,大丈夫,か
大丈夫,か,__EOS__
__BOS__,はい,水
はい,水,を
水,を,飲ん
を,飲ん,だり
飲ん,だり,塩分
だり,塩分,も
塩分,も,とっ
も,とっ,て
とっ,て,い
て,い,ます
い,ます,__EOS__
__BOS__,対策,は
対策,は,必要
は,必要,ない
必要,ない,です
ない,です,か
です,か,__EOS__
__BOS__,この,暑
この,暑,さ
暑,さ,です
さ,です,から
です,から,全員
から,全員,必要
全員,必要,です
必要,です,よ
です,よ,__EOS__
__BOS__,暑,さ
暑,さ,は
さ,は,暑
は,暑,さ
暑,さ,です
さ,です,か
です,か,対策
か,対策,は
対策,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,日頃,の
日頃,の,心構え
の,心構え,が
心構え,が,大事
が,大事,だ
大事,だ,と
だ,と,思い
と,思い,ます
思い,ます,__EOS__
__BOS__,運動,が
運動,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,日,中
日,中,は
中,は,辞め
は,辞め,た
辞め,た,方
た,方,が
方,が,良い
が,良い,と
良い,と,思い
と,思い,ます
思い,ます,__EOS__
__BOS__,気分,が
気分,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,運動,は
運動,は,気分
は,気分,転換
気分,転換,に
転換,に,なり
に,なり,ます
なり,ます,から
ます,から,ね
から,ね,__EOS__
__BOS__,運動,は
運動,は,気分
は,気分,転換
気分,転換,に
転換,に,なっ
に,なっ,てる
なっ,てる,ん
てる,ん,です
ん,です,ね
です,ね,気分
ね,気分,は
気分,は,大丈夫
は,大丈夫,です
大丈夫,です,ね
です,ね,__EOS__
__BOS__,こんにちは,気軽
こんにちは,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,お,は
お,は,よ
は,よ,__EOS__
__BOS__,元気,です
元気,です,か
です,か,__EOS__
__BOS__,元気,です
元気,です,よ
です,よ,__EOS__
__BOS__,今日,は
今日,は,暑い
は,暑い,です
暑い,です,ね
です,ね,__EOS__
__BOS__,元気,です
元気,です,か
です,か,は
か,は,元気
は,元気,です
元気,です,__EOS__
__BOS__,そう,です
そう,です,か
です,か,__EOS__
__BOS__,謝ら,なく
謝ら,なく,て
なく,て,いい
て,いい,です
いい,です,よ
です,よ,__EOS__
__BOS__,元気,です
元気,です,か
です,か,は
か,は,元気
は,元気,です
元気,です,ね
です,ね,__EOS__
__BOS__,とても,元気
とても,元気,です
元気,です,__EOS__
__BOS__,もちろん,です
もちろん,です,って
です,って,の
って,の,が
の,が,元気
が,元気,です
元気,です,か
です,か,に
か,に,いい
に,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,何,の
何,の,こと
の,こと,です
こと,です,か
です,か,__EOS__
__BOS__,いい,感じ
いい,感じ,です
感じ,です,ね
です,ね,__EOS__
__BOS__,ありがとう,ござい
ありがとう,ござい,ます
ござい,ます,__EOS__
__BOS__,こんにちは,夏
こんにちは,夏,と
夏,と,いえ
と,いえ,ば
いえ,ば,スイカ
ば,スイカ,だ
スイカ,だ,ね
だ,ね,__EOS__
__BOS__,そうですね,でも
そうですね,でも,スイカ
でも,スイカ,は
スイカ,は,あまり
は,あまり,好き
あまり,好き,で
好き,で,は
で,は,ない
は,ない,です
ない,です,__EOS__
__BOS__,スイカ,で
スイカ,で,有名
で,有名,か
有名,か,__EOS__
__BOS__,ご,家族
ご,家族,と
家族,と,いっしょ
と,いっしょ,に
いっしょ,に,お
に,お,住まい
お,住まい,です
住まい,です,か
です,か,__EOS__
__BOS__,いいえ,一人暮らし
いいえ,一人暮らし,です
一人暮らし,です,__EOS__
__BOS__,ペット,を
ペット,を,飼う
を,飼う,の
飼う,の,です
の,です,__EOS__
__BOS__,ペット,は
ペット,は,飼っ
は,飼っ,て
飼っ,て,い
て,い,ませ
い,ませ,ん
ませ,ん,__EOS__
__BOS__,ペット,は
ペット,は,室内
は,室内,で
室内,で,飼う
で,飼う,の
飼う,の,です
の,です,__EOS__
__BOS__,屋外,でも
屋外,でも,飼っ
でも,飼っ,て
飼っ,て,いい
て,いい,と
いい,と,思い
と,思い,ます
思い,ます,__EOS__
__BOS__,屋内,から
屋内,から,屋外
から,屋外,へ
屋外,へ,出
へ,出,た
出,た,時
た,時,の
時,の,開放
の,開放,感
開放,感,って
感,って,すっきり
って,すっきり,する
すっきり,する,よ
する,よ,ね
よ,ね,__EOS__
__BOS__,ところで,あなた
ところで,あなた,の
あなた,の,好き
の,好き,な
好き,な,もの
な,もの,は
もの,は,何
は,何,です
何,です,か
です,か,__EOS__
__BOS__,気持ち,が
気持ち,が,良い
が,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,そう,です
そう,です,よ
です,よ,__EOS__
__BOS__,それにしても,気持ちいい
それにしても,気持ちいい,と
気持ちいい,と,は
と,は,いえ
は,いえ,今日
いえ,今日,は
今日,は,暑い
は,暑い,です
暑い,です,ね
です,ね,__EOS__
__BOS__,屋内,から
屋内,から,屋外
から,屋外,へ
屋外,へ,出
へ,出,た
出,た,時
た,時,の
時,の,開放
の,開放,感
開放,感,って
感,って,すっきり
って,すっきり,する
すっきり,する,よ
する,よ,ね
よ,ね,__EOS__
__BOS__,そう,です
そう,です,よ
です,よ,__EOS__
__BOS__,こんにちは,ちょうど
こんにちは,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,今日,も
今日,も,暑い
も,暑い,です
暑い,です,ね
です,ね,__EOS__
__BOS__,夕食,は
夕食,は,食べ
は,食べ,まし
食べ,まし,た
まし,た,か
た,か,__EOS__
__BOS__,昨日,の
昨日,の,夕食
の,夕食,は
夕食,は,食べ
は,食べ,まし
食べ,まし,た
まし,た,よ
た,よ,__EOS__
__BOS__,夕食,は
夕食,は,美味しい
は,美味しい,です
美味しい,です,ね
です,ね,__EOS__
__BOS__,美味しい,です
美味しい,です,よ
です,よ,ね
よ,ね,何
ね,何,が
何,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,ラーメン,が
ラーメン,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ラーメン,です
ラーメン,です,か
です,か,私
か,私,も
私,も,好き
も,好き,です
好き,です,よ
です,よ,__EOS__
__BOS__,豚,骨
豚,骨,が
骨,が,好き
が,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,豚,骨
豚,骨,と
骨,と,は
と,は,渋い
は,渋い,私
渋い,私,は
私,は,豚
は,豚,骨
豚,骨,しょうゆ
骨,しょうゆ,も
しょうゆ,も,好き
も,好き,です
好き,です,よ
です,よ,__EOS__
__BOS__,しょうゆ,は
しょうゆ,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,しょうゆ,も
しょうゆ,も,いい
も,いい,です
いい,です,よ
です,よ,ね
よ,ね,味噌
ね,味噌,や
味噌,や,塩
や,塩,は
塩,は,どう
は,どう,です
どう,です,か
です,か,__EOS__
__BOS__,少なめ,が
少なめ,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ほほ,〜
ほほ,〜,少食
〜,少食,な
少食,な,ん
な,ん,です
ん,です,ね
です,ね,たくさん
ね,たくさん,食べる
たくさん,食べる,と
食べる,と,太り
と,太り,ます
太り,ます,もん
ます,もん,ね
もん,ね,__EOS__
__BOS__,最近,は
最近,は,頬
は,頬,に
頬,に,ピアス
に,ピアス,を
ピアス,を,する
を,する,人
する,人,も
人,も,いる
も,いる,みたい
いる,みたい,だ
みたい,だ,けど
だ,けど,信じ
けど,信じ,られ
信じ,られ,ない
られ,ない,よ
ない,よ,ね
よ,ね,__EOS__
__BOS__,頬,に
頬,に,ピアス
に,ピアス,です
ピアス,です,か
です,か,蛇
か,蛇,に
蛇,に,ピアス
に,ピアス,って
ピアス,って,小説
って,小説,が
小説,が,あっ
が,あっ,た
あっ,た,よう
た,よう,な
よう,な,…
な,…,__EOS__
__BOS__,最近,は
最近,は,耳
は,耳,だけ
耳,だけ,じゃ
だけ,じゃ,なく
じゃ,なく,て
なく,て,お
て,お,へそ
お,へそ,や
へそ,や,鼻
や,鼻,に
鼻,に,つけ
に,つけ,て
つけ,て,いる
て,いる,人
いる,人,も
人,も,いる
も,いる,ん
いる,ん,だ
ん,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,そう,そう
そう,そう,それ
そう,それ,は
それ,は,い
は,い,ます
い,ます,ね
ます,ね,やっ
ね,やっ,て
やっ,て,みたい
て,みたい,です
みたい,です,か
です,か,__EOS__
__BOS__,耳たぶ,の
耳たぶ,の,大きい
の,大きい,福耳
大きい,福耳,の
福耳,の,人
の,人,は
人,は,お金
は,お金,が
お金,が,貯まる
が,貯まる,って
貯まる,って,いう
って,いう,から
いう,から,うらやましい
から,うらやましい,よ
うらやましい,よ,ね
よ,ね,__EOS__
__BOS__,松井,秀喜
松井,秀喜,さん
秀喜,さん,は
さん,は,大きい
は,大きい,よ
大きい,よ,ね
よ,ね,ネイマール
ね,ネイマール,は
ネイマール,は,小さい
は,小さい,ん
小さい,ん,だ
ん,だ,よ
だ,よ,__EOS__
__BOS__,お金,は
お金,は,大き
は,大き,とか
大き,とか,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,気軽
ー,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,おはよう,ござい
おはよう,ござい,ます
ござい,ます,__EOS__
__BOS__,好き,な
好き,な,スポーツ
な,スポーツ,は
スポーツ,は,何
は,何,__EOS__
__BOS__,生,が
生,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,野球,とか
野球,とか,見る
とか,見る,__EOS__
__BOS__,野球,は
野球,は,いけ
は,いけ,ない
いけ,ない,です
ない,です,__EOS__
__BOS__,好き,な
好き,な,食べ物
な,食べ物,は
食べ物,は,__EOS__
__BOS__,食べ物,は
食べ物,は,和食
は,和食,が
和食,が,好き
が,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,すし,とか
すし,とか,おいしい
とか,おいしい,よ
おいしい,よ,ね
よ,ね,__EOS__
__BOS__,すし,は
すし,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,いか,が
いか,が,一番
が,一番,好き
一番,好き,__EOS__
__BOS__,相性,が
相性,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ラーメン,とか
ラーメン,とか,は
とか,は,食べる
は,食べる,__EOS__
__BOS__,相性,は
相性,は,大丈夫
は,大丈夫,です
大丈夫,です,__EOS__
__BOS__,とんこつ,味
とんこつ,味,は
味,は,うまい
は,うまい,よ
うまい,よ,ね
よ,ね,__EOS__
__BOS__,相性,は
相性,は,注意
は,注意,が
注意,が,必要
が,必要,です
必要,です,__EOS__
__BOS__,こんにちは,気軽
こんにちは,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,元気,です
元気,です,よ
です,よ,__EOS__
__BOS__,それ,は
それ,は,良かっ
は,良かっ,た
良かっ,た,夏バテ
た,夏バテ,し
夏バテ,し,て
し,て,ない
て,ない,__EOS__
__BOS__,ところで,気
ところで,気,に
気,に,なっ
に,なっ,た
なっ,た,ニュース
た,ニュース,が
ニュース,が,ある
が,ある,ん
ある,ん,です
ん,です,が
です,が,京都大
が,京都大,霊長
京都大,霊長,類
霊長,類,研究所
類,研究所,の
研究所,の,研究
の,研究,チーム
研究,チーム,が
チーム,が,生まれ
が,生まれ,て
生まれ,て,ま
て,ま,も
ま,も,ない
も,ない,赤ちゃん
ない,赤ちゃん,が
赤ちゃん,が,ほほ笑む
が,ほほ笑む,自発
ほほ笑む,自発,的
自発,的,微笑
的,微笑,と
微笑,と,呼ば
と,呼ば,れる
呼ば,れる,動作
れる,動作,が
動作,が,ニホンザル
が,ニホンザル,の
ニホンザル,の,赤ちゃん
の,赤ちゃん,に
赤ちゃん,に,も
に,も,ある
も,ある,と
ある,と,確認
と,確認,し
確認,し,た
し,た,そう
た,そう,です
そう,です,よ
です,よ,__EOS__
__BOS__,そう,な
そう,な,の
な,の,すごい
の,すごい,ね
すごい,ね,__EOS__
__BOS__,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ニホンザル,って
ニホンザル,って,かわいい
って,かわいい,よ
かわいい,よ,ね
よ,ね,__EOS__
__BOS__,ニホンザル,が
ニホンザル,が,かわいい
が,かわいい,です
かわいい,です,ね
です,ね,__EOS__
__BOS__,やっぱり,そう
やっぱり,そう,　
そう,　,他
　,他,の
他,の,動物
の,動物,は
動物,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,ニホンザル,が
ニホンザル,が,道路
が,道路,を
道路,を,横切る
を,横切る,の
横切る,の,です
の,です,__EOS__
__BOS__,おお,道路
おお,道路,を
道路,を,横切る
を,横切る,と
横切る,と,は
と,は,　
は,　,エゾシカ
　,エゾシカ,は
エゾシカ,は,ひか
は,ひか,れ
ひか,れ,ちゃう
れ,ちゃう,ん
ちゃう,ん,です
ん,です,__EOS__
__BOS__,しっぽ,が
しっぽ,が,短い
が,短い,です
短い,です,__EOS__
__BOS__,猿,の
猿,の,しっぽ
の,しっぽ,　
しっぽ,　,エゾシカ
　,エゾシカ,も
エゾシカ,も,か
も,か,な
か,な,__EOS__
__BOS__,エゾシカ,に
エゾシカ,に,会える
に,会える,かも
会える,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,うん,けっこう
うん,けっこう,会える
けっこう,会える,よ
会える,よ,__EOS__
__BOS__,エゾシカ,が
エゾシカ,が,姿
が,姿,を
姿,を,見せる
を,見せる,の
見せる,の,です
の,です,__EOS__
__BOS__,北海道,だ
北海道,だ,から
だ,から,ね
から,ね,__EOS__
__BOS__,エゾシカ,を
エゾシカ,を,見
を,見,ます
見,ます,__EOS__
__BOS__,見,た
見,た,こと
た,こと,ある
こと,ある,__EOS__
__BOS__,エゾシカ,を
エゾシカ,を,見
を,見,まし
見,まし,た
まし,た,ね
た,ね,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,ちょうど
ー,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,ヒマ,な
ヒマ,な,の
な,の,__EOS__
__BOS__,じゃあ,遊ぼ
じゃあ,遊ぼ,う
遊ぼ,う,か
う,か,__EOS__
__BOS__,普段,は
普段,は,どんな
は,どんな,服
どんな,服,を
服,を,着
を,着,て
着,て,ます
て,ます,か
ます,か,__EOS__
__BOS__,ポロシャツ,は
ポロシャツ,は,欲しい
は,欲しい,です
欲しい,です,ね
です,ね,__EOS__
__BOS__,お金,ない
お金,ない,よ
ない,よ,__EOS__
__BOS__,仲間,由紀恵
仲間,由紀恵,は
由紀恵,は,怖い
は,怖い,です
怖い,です,ね
です,ね,__EOS__
__BOS__,何,考え
何,考え,てる
考え,てる,か
てる,か,分から
か,分から,ない
分から,ない,感じ
ない,感じ,ある
感じ,ある,__EOS__
__BOS__,仲間,由紀恵
仲間,由紀恵,は
由紀恵,は,美しい
は,美しい,です
美しい,です,ね
です,ね,__EOS__
__BOS__,黒髪,で
黒髪,で,な
で,な,__EOS__
__BOS__,仲間,由紀恵
仲間,由紀恵,は
由紀恵,は,可愛い
は,可愛い,です
可愛い,です,ね
です,ね,__EOS__
__BOS__,可愛い,系
可愛い,系,より
系,より,は
より,は,美人
は,美人,系
美人,系,で
系,で,は
で,は,__EOS__
__BOS__,仲間,由紀恵
仲間,由紀恵,は
由紀恵,は,美しい
は,美しい,です
美しい,です,よ
です,よ,ねえ
よ,ねえ,__EOS__
__BOS__,こんにちは,夏
こんにちは,夏,と
夏,と,いえ
と,いえ,ば
いえ,ば,スイカ
ば,スイカ,だ
スイカ,だ,ね
だ,ね,__EOS__
__BOS__,スイカ,おいしい
スイカ,おいしい,よ
おいしい,よ,ね
よ,ね,__EOS__
__BOS__,スイカ,は
スイカ,は,おいん
は,おいん,です
おいん,です,か
です,か,スイカ
か,スイカ,は
スイカ,は,うまい
は,うまい,です
うまい,です,ね
です,ね,__EOS__
__BOS__,なるほど,うまい
なるほど,うまい,か
うまい,か,__EOS__
__BOS__,スイカ,は
スイカ,は,うまい
は,うまい,です
うまい,です,ね
です,ね,__EOS__
__BOS__,うん,そう
うん,そう,だ
そう,だ,ね
だ,ね,桃
ね,桃,も
桃,も,うまい
も,うまい,よ
うまい,よ,__EOS__
__BOS__,桃,は
桃,は,生
は,生,が
生,が,おいしい
が,おいしい,です
おいしい,です,ね
です,ね,__EOS__
__BOS__,やはり,生
やはり,生,だ
生,だ,ね
だ,ね,__EOS__
__BOS__,桃,は
桃,は,甘い
は,甘い,の
甘い,の,が
の,が,おいしい
が,おいしい,です
おいしい,です,ね
です,ね,__EOS__
__BOS__,甘く,無い
甘く,無い,と
無い,と,モモ
と,モモ,じゃ
モモ,じゃ,ない
じゃ,ない,ね
ない,ね,__EOS__
__BOS__,桃,は
桃,は,柔らかい
は,柔らかい,の
柔らかい,の,が
の,が,おいしい
が,おいしい,です
おいしい,です,ね
です,ね,__EOS__
__BOS__,そう,そう
そう,そう,最近
そう,最近,は
最近,は,硬い
は,硬い,の
硬い,の,も
の,も,ある
も,ある,よ
ある,よ,__EOS__
__BOS__,桃,は
桃,は,美味しい
は,美味しい,です
美味しい,です,ね
です,ね,__EOS__
__BOS__,うん,私
うん,私,は
私,は,すごく
は,すごく,好き
すごく,好き,__EOS__
__BOS__,食べる,の
食べる,の,が
の,が,おいしい
が,おいしい,です
おいしい,です,ね
です,ね,__EOS__
__BOS__,食べ,たい
食べ,たい,ね
たい,ね,__EOS__
__BOS__,じゃあ,行く
じゃあ,行く,ね
行く,ね,__EOS__
__BOS__,こんにちは,夏
こんにちは,夏,と
夏,と,いえ
と,いえ,ば
いえ,ば,スイカ
ば,スイカ,だ
スイカ,だ,ね
だ,ね,__EOS__
__BOS__,美味しい,です
美味しい,です,ね
です,ね,__EOS__
__BOS__,でも,高い
でも,高い,です
高い,です,ね
です,ね,__EOS__
__BOS__,1000,円
1000,円,ぐらい
円,ぐらい,か
ぐらい,か,な
か,な,__EOS__
__BOS__,スイカ,は
スイカ,は,実
は,実,が
実,が,なっ
が,なっ,て
なっ,て,た
て,た,こと
た,こと,あり
こと,あり,ます
あり,ます,__EOS__
__BOS__,意味,が
意味,が,分かり
が,分かり,ませ
分かり,ませ,ん
ませ,ん,__EOS__
__BOS__,あなた,の
あなた,の,好き
の,好き,な
好き,な,映画
な,映画,について
映画,について,教え
について,教え,て
教え,て,ください
て,ください,__EOS__
__BOS__,サスペンス,が
サスペンス,が,好き
が,好き,です
好き,です,__EOS__
__BOS__,映画,は
映画,は,ヒューマン
は,ヒューマン,系
ヒューマン,系,が
系,が,好き
が,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,映画,の
映画,の,題名
の,題名,は
題名,は,__EOS__
__BOS__,映画,に
映画,に,はまる
に,はまる,の
はまる,の,です
の,です,__EOS__
__BOS__,好き,な
好き,な,俳優
な,俳優,さん
俳優,さん,は
さん,は,い
は,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,映画,が
映画,が,楽しみ
が,楽しみ,です
楽しみ,です,__EOS__
__BOS__,そう,です
そう,です,か
です,か,__EOS__
__BOS__,他,に
他,に,好き
に,好き,な
好き,な,もの
な,もの,は
もの,は,__EOS__
__BOS__,映画,が
映画,が,楽しみ
が,楽しみ,です
楽しみ,です,ね
です,ね,__EOS__
__BOS__,映画,館
映画,館,に
館,に,行き
に,行き,ます
行き,ます,か
ます,か,__EOS__
__BOS__,映画,館
映画,館,は
館,は,チケット
は,チケット,を
チケット,を,買う
を,買う,の
買う,の,です
の,です,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,海
ー,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,最近,だ
最近,だ,と
だ,と,い
と,い,つ
い,つ,海
つ,海,に
海,に,行っ
に,行っ,た
行っ,た,__EOS__
__BOS__,海,に
海,に,行か
に,行か,ない
行か,ない,ん
ない,ん,です
ん,です,ね
です,ね,__EOS__
__BOS__,いや,一
いや,一,週間
一,週間,前
週間,前,に
前,に,言っ
に,言っ,た
言っ,た,よ
た,よ,__EOS__
__BOS__,海,は
海,は,一
は,一,人
一,人,で
人,で,行っ
で,行っ,て
行っ,て,ます
て,ます,__EOS__
__BOS__,友達,と
友達,と,行っ
と,行っ,た
行っ,た,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,天気,も
天気,も,晴れ
も,晴れ,て
晴れ,て,い
て,い,て
い,て,清々しかっ
て,清々しかっ,た
清々しかっ,た,よ
た,よ,__EOS__
__BOS__,天気,は
天気,は,気持ち
は,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,最近,は
最近,は,暑
は,暑,すぎる
暑,すぎる,けど
すぎる,けど,ね
けど,ね,__EOS__
__BOS__,天気,が
天気,が,ホント
が,ホント,に
ホント,に,良い
に,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,夏,と
夏,と,冬
と,冬,どっち
冬,どっち,が
どっち,が,いい
が,いい,__EOS__
__BOS__,天気,は
天気,は,晴れ
は,晴れ,が
晴れ,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,寒い,の
寒い,の,は
の,は,嫌い
は,嫌い,__EOS__
__BOS__,晴れ,で
晴れ,で,気持ち
で,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,カキ,氷
カキ,氷,は
氷,は,好き
は,好き,__EOS__
__BOS__,私,は
私,は,練乳
は,練乳,が
練乳,が,かかっ
が,かかっ,てる
かかっ,てる,の
てる,の,が
の,が,一番
が,一番,好き
一番,好き,な
好き,な,ん
な,ん,だ
ん,だ,__EOS__
__BOS__,だ,よ
だ,よ,な
よ,な,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,海,も
海,も,いい
も,いい,けど
いい,けど,山
けど,山,の
山,の,方
の,方,が
方,が,好き
が,好き,です
好き,です,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,開放,感
開放,感,が
感,が,あり
が,あり,ます
あり,ます,ね
ます,ね,__EOS__
__BOS__,海,は
海,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,正直,な
正直,な,ところ
な,ところ,山
ところ,山,の
山,の,方
の,方,が
方,が,好き
が,好き,な
好き,な,ん
な,ん,です
ん,です,__EOS__
__BOS__,気持ち,が
気持ち,が,え
が,え,い
え,い,です
い,です,けど
です,けど,ねぇ
けど,ねぇ,__EOS__
__BOS__,山,育ち
山,育ち,な
育ち,な,ので
な,ので,海
ので,海,は
海,は,苦手
は,苦手,です
苦手,です,__EOS__
__BOS__,海,は
海,は,穏やか
は,穏やか,です
穏やか,です,ね
です,ね,__EOS__
__BOS__,どうしても,海
どうしても,海,が
海,が,好き
が,好き,な
好き,な,よう
な,よう,です
よう,です,ね
です,ね,__EOS__
__BOS__,海,は
海,は,大丈夫
は,大丈夫,です
大丈夫,です,ね
です,ね,__EOS__
__BOS__,大丈夫,な
大丈夫,な,海
な,海,と
海,と,は
と,は,何
は,何,です
何,です,か
です,か,__EOS__
__BOS__,海,は
海,は,大丈夫
は,大丈夫,です
大丈夫,です,__EOS__
__BOS__,力説,し
力説,し,ます
し,ます,ね
ます,ね,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,__EOS__
__BOS__,なるほど,海
なるほど,海,は
海,は,気持ち
は,気持ち,が
気持ち,が,よく
が,よく,て
よく,て,穏やか
て,穏やか,で
穏やか,で,大丈夫
で,大丈夫,な
大丈夫,な,ん
な,ん,です
ん,です,ね
です,ね,__EOS__
__BOS__,海,は
海,は,大好き
は,大好き,です
大好き,です,ね
です,ね,__EOS__
__BOS__,海,が
海,が,大変
が,大変,好き
大変,好き,で
好き,で,いらっしゃる
で,いらっしゃる,ご
いらっしゃる,ご,様子
ご,様子,は
様子,は,よく
は,よく,分かり
よく,分かり,ます
分かり,ます,__EOS__
__BOS__,海,は
海,は,楽しい
は,楽しい,です
楽しい,です,ね
です,ね,__EOS__
__BOS__,具体,的
具体,的,に
的,に,何
に,何,が
何,が,楽しい
が,楽しい,です
楽しい,です,か
です,か,__EOS__
__BOS__,海,は
海,は,素晴らしい
は,素晴らしい,です
素晴らしい,です,ね
です,ね,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,海
ー,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,行き,たい
行き,たい,です
たい,です,ね
です,ね,__EOS__
__BOS__,海,に
海,に,行き
に,行き,たい
行き,たい,ん
たい,ん,です
ん,です,ね
です,ね,いこ
ね,いこ,__EOS__
__BOS__,いつ,行き
いつ,行き,ます
行き,ます,か
ます,か,__EOS__
__BOS__,いつ,で
いつ,で,も
で,も,__EOS__
__BOS__,明日,は
明日,は,どう
は,どう,です
どう,です,か
です,か,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,何,か
何,か,わかり
か,わかり,ませ
わかり,ませ,ん
ませ,ん,でし
ん,でし,た
でし,た,か
た,か,__EOS__
__BOS__,さん,く
さん,く,は
く,は,重
は,重,が
重,が,いわ
が,いわ,れ
いわ,れ,ます
れ,ます,__EOS__
__BOS__,それ,は
それ,は,何
は,何,の
何,の,こと
の,こと,です
こと,です,か
です,か,__EOS__
__BOS__,私,も
私,も,知り
も,知り,ませ
知り,ませ,ん
ませ,ん,でし
ん,でし,た
でし,た,__EOS__
__BOS__,さん,く
さん,く,は
く,は,重
は,重,が
重,が,いわ
が,いわ,れる
いわ,れる,ん
れる,ん,です
ん,です,か
です,か,__EOS__
__BOS__,言わ,れ
言わ,れ,た
れ,た,こと
た,こと,は
こと,は,無い
は,無い,です
無い,です,__EOS__
__BOS__,重,が
重,が,いわ
が,いわ,れ
いわ,れ,た
れ,た,こと
た,こと,あり
こと,あり,ます
あり,ます,ね
ます,ね,__EOS__
__BOS__,こんにちは,ちょうど
こんにちは,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,こんにちは,今日
こんにちは,今日,も
今日,も,暑い
も,暑い,ね
暑い,ね,__EOS__
__BOS__,健康,に
健康,に,注意
に,注意,さ
注意,さ,れ
さ,れ,て
れ,て,い
て,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,小,まめ
小,まめ,に
まめ,に,水分
に,水分,補給
水分,補給,する
補給,する,よう
する,よう,に
よう,に,し
に,し,て
し,て,いる
て,いる,よ
いる,よ,君
よ,君,は
君,は,__EOS__
__BOS__,注意,は
注意,は,以上
は,以上,に
以上,に,払い
に,払い,ます
払い,ます,か
ます,か,__EOS__
__BOS__,そこ,まで
そこ,まで,注意
まで,注意,は
注意,は,し
は,し,ない
し,ない,けど
ない,けど,ね
けど,ね,__EOS__
__BOS__,注意,は
注意,は,天気
は,天気,予報
天気,予報,に
予報,に,払い
に,払い,ます
払い,ます,か
ます,か,__EOS__
__BOS__,天気,予報
天気,予報,は
予報,は,注意
は,注意,する
注意,する,ね
する,ね,明日
ね,明日,も
明日,も,晴れる
も,晴れる,と
晴れる,と,思う
と,思う,__EOS__
__BOS__,天気,予報
天気,予報,は
予報,は,面白い
は,面白い,です
面白い,です,ね
です,ね,__EOS__
__BOS__,そう,だ
そう,だ,ね
だ,ね,私
ね,私,は
私,は,夏
は,夏,の
夏,の,花火
の,花火,が
花火,が,好き
が,好き,だ
好き,だ,よ
だ,よ,__EOS__
__BOS__,天気,予報
天気,予報,は
予報,は,正確
は,正確,です
正確,です,ね
です,ね,__EOS__
__BOS__,正確,だ
正確,だ,よ
だ,よ,ね
よ,ね,明日
ね,明日,も
明日,も,晴れる
も,晴れる,みたい
晴れる,みたい,だ
みたい,だ,し
だ,し,海
し,海,に
海,に,行く
に,行く,つもり
行く,つもり,な
つもり,な,ん
な,ん,だ
ん,だ,__EOS__
__BOS__,天気,予報
天気,予報,は
予報,は,正しい
は,正しい,です
正しい,です,ね
です,ね,__EOS__
__BOS__,君,は
君,は,海
は,海,が
海,が,好き
が,好き,かい
好き,かい,__EOS__
__BOS__,子供,の
子供,の,頃
の,頃,は
頃,は,夏休み
は,夏休み,に
夏休み,に,海
に,海,に
海,に,行き
に,行き,まし
行き,まし,た
まし,た,ね
た,ね,__EOS__
__BOS__,泳ぐ,の
泳ぐ,の,は
の,は,得意
は,得意,かい
得意,かい,__EOS__
__BOS__,夏休み,で
夏休み,で,旅行
で,旅行,に
旅行,に,行く
に,行く,の
行く,の,です
の,です,__EOS__
__BOS__,私,も
私,も,夏休み
も,夏休み,に
夏休み,に,ブラジル
に,ブラジル,へ
ブラジル,へ,旅行
へ,旅行,に
旅行,に,行く
に,行く,よ
行く,よ,__EOS__
__BOS__,夏休み,で
夏休み,で,福岡
で,福岡,に
福岡,に,行き
に,行き,ます
行き,ます,__EOS__
__BOS__,福岡,の
福岡,の,ラーメン
の,ラーメン,は
ラーメン,は,美味しい
は,美味しい,よ
美味しい,よ,ね
よ,ね,__EOS__
__BOS__,ラーメン,屋
ラーメン,屋,で
屋,で,食べ
で,食べ,ます
食べ,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,こんにちは,熱中
こんにちは,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,ありがとう,あなた
ありがとう,あなた,も
あなた,も,お気
も,お気,を
お気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,か
つけ,か,__EOS__
__BOS__,そうですね,熱中
そうですね,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,熱中,症
熱中,症,が
症,が,心配
が,心配,さ
心配,さ,れ
さ,れ,ます
れ,ます,__EOS__
__BOS__,最近,は
最近,は,暑い
は,暑い,です
暑い,です,から
です,から,ね
から,ね,__EOS__
__BOS__,熱中,症
熱中,症,は
症,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,危険,です
危険,です,よ
です,よ,水分
よ,水分,補給
水分,補給,を
補給,を,し
を,し,て
し,て,ください
て,ください,ね
ください,ね,__EOS__
__BOS__,熱中,症
熱中,症,で
症,で,死者
で,死者,が
死者,が,出る
が,出る,予定
出る,予定,です
予定,です,__EOS__
__BOS__,室内,で
室内,で,も
で,も,熱中
も,熱中,症
熱中,症,に
症,に,なる
に,なる,そう
なる,そう,です
そう,です,ね
です,ね,__EOS__
__BOS__,死者,が
死者,が,で
が,で,なかっ
で,なかっ,た
なかっ,た,でし
た,でし,た
でし,た,っけ
た,っけ,__EOS__
__BOS__,出,て
出,て,い
て,い,ます
い,ます,よ
ます,よ,__EOS__
__BOS__,熱中,症
熱中,症,で
症,で,死者
で,死者,が
死者,が,出
が,出,てる
出,てる,ん
てる,ん,でしょ
ん,でしょ,う
でしょ,う,か
う,か,__EOS__
__BOS__,そうですね,毎年
そうですね,毎年,死者
毎年,死者,が
死者,が,出
が,出,て
出,て,しまっ
て,しまっ,て
しまっ,て,い
て,い,ます
い,ます,ね
ます,ね,__EOS__
__BOS__,国内,で
国内,で,死者
で,死者,が
死者,が,出
が,出,てる
出,てる,ん
てる,ん,です
ん,です,か
です,か,ね
か,ね,__EOS__
__BOS__,そうですね,国内
そうですね,国内,で
国内,で,死者
で,死者,が
死者,が,出
が,出,て
出,て,い
て,い,ます
い,ます,__EOS__
__BOS__,国内,で
国内,で,死者
で,死者,は
死者,は,出
は,出,てる
出,てる,ん
てる,ん,です
ん,です,ね
です,ね,メキシコ
ね,メキシコ,で
メキシコ,で,死者
で,死者,が
死者,が,出
が,出,てる
出,てる,ん
てる,ん,です
ん,です,か
です,か,ね
か,ね,__EOS__
__BOS__,メキシコ,の
メキシコ,の,こと
の,こと,は
こと,は,わかり
は,わかり,ませ
わかり,ませ,ん
ませ,ん,ね
ん,ね,__EOS__
__BOS__,死者,は
死者,は,良い
は,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,死者,が
死者,が,出る
が,出る,の
出る,の,は
の,は,悲しい
は,悲しい,こと
悲しい,こと,です
こと,です,よ
です,よ,__EOS__
__BOS__,高齢,者
高齢,者,が
者,が,多い
が,多い,です
多い,です,よ
です,よ,ねー
よ,ねー,__EOS__
__BOS__,こんにちは,気軽
こんにちは,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,やっ,はろ
やっ,はろ,ー
はろ,ー,__EOS__
__BOS__,おはよう,ござい
おはよう,ござい,ます
ござい,ます,__EOS__
__BOS__,性別,は
性別,は,何
は,何,__EOS__
__BOS__,逆子,で
逆子,で,性別
で,性別,が
性別,が,わかっ
が,わかっ,て
わかっ,て,ない
て,ない,かも
ない,かも,です
かも,です,__EOS__
__BOS__,恋人,は
恋人,は,いる
は,いる,の
いる,の,__EOS__
__BOS__,恋人,を
恋人,を,求める
を,求める,かも
求める,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,俺,も
俺,も,ほしい
も,ほしい,ん
ほしい,ん,だ
ん,だ,よ
だ,よ,__EOS__
__BOS__,へん,せき
へん,せき,が
せき,が,欲しい
が,欲しい,です
欲しい,です,よ
です,よ,ねー
よ,ねー,__EOS__
__BOS__,恋人,を
恋人,を,持つ
を,持つ,の
持つ,の,です
の,です,__EOS__
__BOS__,どう,やっ
どう,やっ,たら
やっ,たら,恋人
たら,恋人,できる
恋人,できる,__EOS__
__BOS__,恋人,は
恋人,は,重い
は,重い,です
重い,です,ね
です,ね,__EOS__
__BOS__,勉強,は
勉強,は,好き
は,好き,__EOS__
__BOS__,恋人,たち
恋人,たち,の
たち,の,予感
の,予感,って
予感,って,あれ
って,あれ,本当に
あれ,本当に,おもしろい
本当に,おもしろい,映画
おもしろい,映画,だ
映画,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,恋人,たち
恋人,たち,の
たち,の,予感
の,予感,は
予感,は,アメリカ合衆国
は,アメリカ合衆国,の
アメリカ合衆国,の,映画
の,映画,作品
映画,作品,です
作品,です,ね
です,ね,__EOS__
__BOS__,洋画,は
洋画,は,あまり
は,あまり,見
あまり,見,ない
見,ない,ん
ない,ん,だ
ん,だ,よ
だ,よ,な
よ,な,__EOS__
__BOS__,恋人,たち
恋人,たち,の
たち,の,予感
の,予感,は
予感,は,ニューヨーク
は,ニューヨーク,市
ニューヨーク,市,を
市,を,舞台
を,舞台,と
舞台,と,し
と,し,た
し,た,作品
た,作品,です
作品,です,ね
です,ね,__EOS__
__BOS__,よく,知っ
よく,知っ,てる
知っ,てる,ね
てる,ね,__EOS__
__BOS__,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,夏,は
夏,は,海
は,海,だ
海,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,気持ちいい,よ
気持ちいい,よ,ね
よ,ね,__EOS__
__BOS__,海,は
海,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,大好き,だ
大好き,だ,よ
だ,よ,泳ぐ
よ,泳ぐ,の
泳ぐ,の,も
の,も,いい
も,いい,ね
いい,ね,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,繰り返し
を,繰り返し,ます
繰り返し,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,そう,そう
そう,そう,繰り返し
そう,繰り返し,ちゃう
繰り返し,ちゃう,よ
ちゃう,よ,ね
よ,ね,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,繰り返す
を,繰り返す,の
繰り返す,の,です
の,です,__EOS__
__BOS__,楽しい,もん
楽しい,もん,ね
もん,ね,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚える
を,覚える,の
覚える,の,です
の,です,__EOS__
__BOS__,覚え,た
覚え,た,の
た,の,泳げる
の,泳げる,よう
泳げる,よう,に
よう,に,なっ
に,なっ,た
なっ,た,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚える
を,覚える,ん
覚える,ん,です
ん,です,__EOS__
__BOS__,どう,やっ
どう,やっ,て
やっ,て,覚え
て,覚え,た
覚え,た,の
た,の,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,繰り返す
を,繰り返す,よう
繰り返す,よう,です
よう,です,よ
です,よ,__EOS__
__BOS__,繰り返し,て
繰り返し,て,覚え
て,覚え,た
覚え,た,ん
た,ん,だ
ん,だ,ね
だ,ね,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚え
を,覚え,ます
覚え,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,だ,よ
だ,よ,ね
よ,ね,〜
ね,〜,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,ちょうど
ー,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,どこ,か
どこ,か,行き
か,行き,ませ
行き,ませ,ん
ませ,ん,か
ん,か,__EOS__
__BOS__,何,か
何,か,健康
か,健康,に
健康,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,ます
て,ます,か
ます,か,__EOS__
__BOS__,夜,更かし
夜,更かし,し
更かし,し,ない
し,ない,よう
ない,よう,に
よう,に,し
に,し,て
し,て,い
て,い,ます
い,ます,__EOS__
__BOS__,あなた,は
あなた,は,夜
は,夜,更かし
夜,更かし,する
更かし,する,ほう
する,ほう,__EOS__
__BOS__,たま,に
たま,に,し
に,し,ます
し,ます,__EOS__
__BOS__,あなた,は
あなた,は,夜
は,夜,更かし
夜,更かし,する
更かし,する,ほう
する,ほう,__EOS__
__BOS__,最近,は
最近,は,早く
は,早く,寝
早く,寝,て
寝,て,い
て,い,ます
い,ます,__EOS__
__BOS__,あなた,は
あなた,は,夜
は,夜,更かし
夜,更かし,する
更かし,する,ほう
する,ほう,__EOS__
__BOS__,さん,き
さん,き,ゅ
き,ゅ,ー
ゅ,ー,__EOS__
__BOS__,ありがとう,ござい
ありがとう,ござい,ます
ござい,ます,__EOS__
__BOS__,お,大事
お,大事,に
大事,に,__EOS__
__BOS__,あなた,も
あなた,も,体
も,体,に
体,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,韓国,語
韓国,語,で
語,で,教える
で,教える,かも
教える,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,ぜひ,教え
ぜひ,教え,て
教え,て,下さい
て,下さい,__EOS__
__BOS__,韓国,語
韓国,語,は
語,は,日本
は,日本,で
日本,で,教え
で,教え,ます
教え,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,夏
ー,夏,と
夏,と,いえ
と,いえ,ば
いえ,ば,スイカ
ば,スイカ,だ
スイカ,だ,ね
だ,ね,__EOS__
__BOS__,こんにちは,そう
こんにちは,そう,です
そう,です,ねー
です,ねー,かき氷
ねー,かき氷,も
かき氷,も,いい
も,いい,です
いい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,スイカ,で
スイカ,で,有名
で,有名,か
有名,か,__EOS__
__BOS__,有名,です
有名,です,よ
です,よ,__EOS__
__BOS__,スイカ,で
スイカ,で,有名
で,有名,です
有名,です,ね
です,ね,__EOS__
__BOS__,糖度,が
糖度,が,高く
が,高く,て
高く,て,甘く
て,甘く,て
甘く,て,おいしい
て,おいしい,です
おいしい,です,__EOS__
__BOS__,糖度,は
糖度,は,高い
は,高い,ん
高い,ん,です
ん,です,か
です,か,スイカ
か,スイカ,は
スイカ,は,大好き
は,大好き,です
大好き,です,ね
です,ね,__EOS__
__BOS__,大好き,です
大好き,です,海
です,海,は
海,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,海,は
海,は,サイコー
は,サイコー,です
サイコー,です,ね
です,ね,__EOS__
__BOS__,泳ぐ,の
泳ぐ,の,も
の,も,好き
も,好き,です
好き,です,か
です,か,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚える
を,覚える,の
覚える,の,です
の,です,__EOS__
__BOS__,暑い,とき
暑い,とき,どう
とき,どう,し
どう,し,て
し,て,ます
て,ます,か
ます,か,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,繰り返す
を,繰り返す,の
繰り返す,の,です
の,です,__EOS__
__BOS__,そう,な
そう,な,ん
な,ん,です
ん,です,ね
です,ね,山
ね,山,は
山,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚え
を,覚え,たり
覚え,たり,とかし
たり,とかし,ます
とかし,ます,__EOS__
__BOS__,泳ぎ,覚える
泳ぎ,覚える,の
覚える,の,大変
の,大変,です
大変,です,か
です,か,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚え
を,覚え,ない
覚え,ない,ん
ない,ん,です
ん,です,__EOS__
__BOS__,最近,雨
最近,雨,ばっかり
雨,ばっかり,です
ばっかり,です,ねー
です,ねー,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,繰り返し
を,繰り返し,てる
繰り返し,てる,の
てる,の,です
の,です,か
です,か,__EOS__
__BOS__,泳げ,ませ
泳げ,ませ,ん
ませ,ん,__EOS__
__BOS__,泳ぐ,を
泳ぐ,を,覚える
を,覚える,ん
覚える,ん,です
ん,です,か
です,か,__EOS__
__BOS__,こんにちは,ちょうど
こんにちは,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,こんにちは,少し
こんにちは,少し,お話し
少し,お話し,し
お話し,し,ましょ
し,ましょ,う
ましょ,う,__EOS__
__BOS__,ご,家族
ご,家族,は
家族,は,何
は,何,人
何,人,です
人,です,か
です,か,__EOS__
__BOS__,5,人
5,人,です
人,です,3
です,3,姉妹
3,姉妹,な
姉妹,な,ん
な,ん,です
ん,です,__EOS__
__BOS__,3,姉妹
3,姉妹,で
姉妹,で,お
で,お,風呂
お,風呂,に
風呂,に,入っ
に,入っ,てる
入っ,てる,の
てる,の,です
の,です,か
です,か,__EOS__
__BOS__,小さい,頃
小さい,頃,は
頃,は,入っ
は,入っ,て
入っ,て,まし
て,まし,た
まし,た,が
た,が,今
が,今,は
今,は,皆
は,皆,成人
皆,成人,し
成人,し,て
し,て,いる
て,いる,ので
いる,ので,__EOS__
__BOS__,3,姉妹
3,姉妹,は
姉妹,は,仲
は,仲,が
仲,が,良い
が,良い,です
良い,です,か
です,か,__EOS__
__BOS__,仲良い,です
仲良い,です,よ
です,よ,__EOS__
__BOS__,クラス,で
クラス,で,仲
で,仲,が
仲,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,今日,の
今日,の,天気
の,天気,は
天気,は,どう
は,どう,です
どう,です,か
です,か,__EOS__
__BOS__,仲,が
仲,が,いい
が,いい,わけ
いい,わけ,で
わけ,で,は
で,は,ない
は,ない,です
ない,です,ね
です,ね,__EOS__
__BOS__,それ,は
それ,は,失礼
は,失礼,し
失礼,し,まし
し,まし,た
まし,た,__EOS__
__BOS__,オリンピック,見
オリンピック,見,て
見,て,ます
て,ます,か
ます,か,__EOS__
__BOS__,オリンピック,で
オリンピック,で,メダル
で,メダル,を
メダル,を,目指し
を,目指し,ます
目指し,ます,__EOS__
__BOS__,なん,の
なん,の,種目
の,種目,です
種目,です,か
です,か,__EOS__
__BOS__,メダル,が
メダル,が,決まり
が,決まり,ます
決まり,ます,__EOS__
__BOS__,すごい,です
すごい,です,ね
です,ね,__EOS__
__BOS__,競泳,で
競泳,で,金メダル
で,金メダル,で
金メダル,で,まし
で,まし,た
まし,た,ね
た,ね,__EOS__
__BOS__,金メダル,は
金メダル,は,無理
は,無理,です
無理,です,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,気軽
ー,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,こんにちは,毎日
こんにちは,毎日,暑い
毎日,暑い,です
暑い,です,ね
です,ね,__EOS__
__BOS__,音楽,は
音楽,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,大好き,です
大好き,です,今
です,今,は
今,は,ゲーム
は,ゲーム,の
ゲーム,の,曲
の,曲,を
曲,を,聴い
を,聴い,て
聴い,て,い
て,い,ます
い,ます,__EOS__
__BOS__,音楽,は
音楽,は,洋楽
は,洋楽,が
洋楽,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,洋楽,は
洋楽,は,あまり
は,あまり,詳しく
あまり,詳しく,ない
詳しく,ない,ので
ない,ので,邦楽
ので,邦楽,を
邦楽,を,聴く
を,聴く,こと
聴く,こと,が
こと,が,多い
が,多い,です
多い,です,__EOS__
__BOS__,邦楽,は
邦楽,は,ミッシェル
は,ミッシェル,が
ミッシェル,が,好き
が,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,そう,な
そう,な,ん
な,ん,です
ん,です,か
です,か,私
か,私,も
私,も,好き
も,好き,です
好き,です,何
です,何,の
何,の,曲
の,曲,が
曲,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,ミッシェル,は
ミッシェル,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,かっこいい,です
かっこいい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,他,に
他,に,好き
に,好き,な
好き,な,アーティスト
な,アーティスト,は
アーティスト,は,い
は,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,自称,アーティスト
自称,アーティスト,より
アーティスト,より,も
より,も,毎日
も,毎日,きちんと
毎日,きちんと,仕事
きちんと,仕事,を
仕事,を,こなし
を,こなし,て
こなし,て,いる
て,いる,人
いる,人,の
人,の,方
の,方,が
方,が,偉い
が,偉い,と
偉い,と,思う
と,思う,よ
思う,よ,__EOS__
__BOS__,なかなか,手厳しい
なかなか,手厳しい,こと
手厳しい,こと,を
こと,を,いい
を,いい,ます
いい,ます,ね
ます,ね,…
ね,…,__EOS__
__BOS__,なかなか,手厳しい
なかなか,手厳しい,こと
手厳しい,こと,を
こと,を,いう
を,いう,の
いう,の,自称
の,自称,アーティスト
自称,アーティスト,より
アーティスト,より,も
より,も,毎日
も,毎日,きちんと
毎日,きちんと,仕事
きちんと,仕事,を
仕事,を,こなし
を,こなし,て
こなし,て,いる
て,いる,人
いる,人,の
人,の,方
の,方,が
方,が,偉い
が,偉い,と
偉い,と,思う
と,思う,よ
思う,よ,__EOS__
__BOS__,でも,アーティスト
でも,アーティスト,は
アーティスト,は,みんな
は,みんな,自称
みんな,自称,から
自称,から,始まる
から,始まる,もの
始まる,もの,だ
もの,だ,と
だ,と,思い
と,思い,ます
思い,ます,__EOS__
__BOS__,自称,アーティスト
自称,アーティスト,より
アーティスト,より,も
より,も,毎日
も,毎日,きちんと
毎日,きちんと,仕事
きちんと,仕事,を
仕事,を,こなし
を,こなし,て
こなし,て,いる
て,いる,人
いる,人,の
人,の,方
の,方,が
方,が,偉い
が,偉い,と
偉い,と,思う
と,思う,よ
思う,よ,__EOS__
__BOS__,あなた,は
あなた,は,何
は,何,の
何,の,仕事
の,仕事,を
仕事,を,し
を,し,て
し,て,いる
て,いる,の
いる,の,です
の,です,か
です,か,__EOS__
__BOS__,最近,は
最近,は,ファレル・ウィリアムス
は,ファレル・ウィリアムス,です
ファレル・ウィリアムス,です,ね
です,ね,__EOS__
__BOS__,聴い,た
聴い,た,こと
た,こと,が
こと,が,ない
が,ない,ので
ない,ので,今度
ので,今度,聴い
今度,聴い,て
聴い,て,み
て,み,ます
み,ます,おすすめ
ます,おすすめ,が
おすすめ,が,あれ
が,あれ,ば
あれ,ば,教え
ば,教え,て
教え,て,下さい
て,下さい,__EOS__
__BOS__,ファレル,が
ファレル,が,かっこいい
が,かっこいい,です
かっこいい,です,ね
です,ね,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,海,は
海,は,いい
は,いい,です
いい,です,ね
です,ね,泳ぎ
ね,泳ぎ,は
泳ぎ,は,得意
は,得意,です
得意,です,か
です,か,__EOS__
__BOS__,泳ぎ,は
泳ぎ,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,気持ちいい,です
気持ちいい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,泳ぎ,が
泳ぎ,が,上手
が,上手,です
上手,です,ね
です,ね,__EOS__
__BOS__,ありがとう,クロール
ありがとう,クロール,が
クロール,が,得意
が,得意,な
得意,な,ん
な,ん,です
ん,です,__EOS__
__BOS__,クロール,は
クロール,は,得意
は,得意,です
得意,です,ね
です,ね,__EOS__
__BOS__,そう,スイミング
そう,スイミング,で
スイミング,で,習っ
で,習っ,てる
習っ,てる,ん
てる,ん,です
ん,です,__EOS__
__BOS__,朝,から
朝,から,スイミング
から,スイミング,で
スイミング,で,泳ぎ
で,泳ぎ,ます
泳ぎ,ます,__EOS__
__BOS__,泳ぎ,ます
泳ぎ,ます,よ
ます,よ,目
よ,目,が
目,が,覚め
が,覚め,て
覚め,て,いい
て,いい,です
いい,です,よ
です,よ,__EOS__
__BOS__,目,は
目,は,覚め
は,覚め,てる
覚め,てる,ん
てる,ん,です
ん,です,ね
です,ね,スイミング
ね,スイミング,は
スイミング,は,楽しい
は,楽しい,です
楽しい,です,ね
です,ね,__EOS__
__BOS__,です,よ
です,よ,ね
よ,ね,そう
ね,そう,いえ
そう,いえ,ば
いえ,ば,オリンピック
ば,オリンピック,の
オリンピック,の,水泳
の,水泳,も
水泳,も,楽しみ
も,楽しみ,です
楽しみ,です,ね
です,ね,__EOS__
__BOS__,スイミング,が
スイミング,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,金メダル,とれる
金メダル,とれる,と
とれる,と,いい
と,いい,です
いい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,スイミング,は
スイミング,は,楽しい
は,楽しい,です
楽しい,です,ね
です,ね,__EOS__
__BOS__,競泳,より
競泳,より,楽しん
より,楽しん,で
楽しん,で,泳ぐ
で,泳ぐ,ほう
泳ぐ,ほう,が
ほう,が,いい
が,いい,かも
いい,かも,しれ
かも,しれ,ない
しれ,ない,です
ない,です,ね
です,ね,__EOS__
__BOS__,気持ち,が
気持ち,が,良い
が,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,そう,そう
そう,そう,川遊び
そう,川遊び,で
川遊び,で,も
で,も,水
も,水,が
水,が,冷たく
が,冷たく,て
冷たく,て,気持ちいい
て,気持ちいい,です
気持ちいい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,スイミング,は
スイミング,は,気持ち
は,気持ち,が
気持ち,が,良い
が,良い,です
良い,です,か
です,か,__EOS__
__BOS__,え,え
え,え,ストレス
え,ストレス,解消
ストレス,解消,に
解消,に,なっ
に,なっ,て
なっ,て,いい
て,いい,です
いい,です,よ
です,よ,__EOS__
__BOS__,スイミング,を
スイミング,を,続ける
を,続ける,かも
続ける,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,行き,たい
行き,たい,ね
たい,ね,ビーチバレー
ね,ビーチバレー,し
ビーチバレー,し,たい
し,たい,な
たい,な,__EOS__
__BOS__,ビーチバレー,は
ビーチバレー,は,経験
は,経験,を
経験,を,いかし
を,いかし,たい
いかし,たい,です
たい,です,か
です,か,__EOS__
__BOS__,バレー,の
バレー,の,経験
の,経験,なら
経験,なら,ある
なら,ある,よ
ある,よ,__EOS__
__BOS__,ビーチバレー,は
ビーチバレー,は,面白い
は,面白い,です
面白い,です,ね
です,ね,__EOS__
__BOS__,とても,面白い
とても,面白い,よ
面白い,よ,__EOS__
__BOS__,ビーチバレー,で
ビーチバレー,で,有名
で,有名,です
有名,です,ね
です,ね,__EOS__
__BOS__,有名,な
有名,な,人
な,人,が
人,が,いる
が,いる,__EOS__
__BOS__,ビーチバレー,は
ビーチバレー,は,熱い
は,熱い,です
熱い,です,よ
です,よ,ねえ
よ,ねえ,__EOS__
__BOS__,砂浜,が
砂浜,が,とても
が,とても,熱く
とても,熱く,て
熱く,て,やけど
て,やけど,し
やけど,し,そう
し,そう,__EOS__
__BOS__,砂浜,は
砂浜,は,熱い
は,熱い,ん
熱い,ん,です
ん,です,か
です,か,やけど
か,やけど,が
やけど,が,深い
が,深い,です
深い,です,よ
です,よ,ねえ
よ,ねえ,__EOS__
__BOS__,天気,が
天気,が,いい
が,いい,と
いい,と,そう
と,そう,なる
そう,なる,ね
なる,ね,__EOS__
__BOS__,天気,は
天気,は,いん
は,いん,です
いん,です,か
です,か,全身
か,全身,に
全身,に,負い
に,負い,ます
負い,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,日焼け,する
日焼け,する,と
する,と,赤く
と,赤く,なる
赤く,なる,__EOS__
__BOS__,天気,は
天気,は,サイコー
は,サイコー,です
サイコー,です,ね
です,ね,__EOS__
__BOS__,青い,空
青い,空,が
空,が,最高
が,最高,だ
最高,だ,ね
だ,ね,__EOS__
__BOS__,晴れ,か
晴れ,か,雨
か,雨,か
雨,か,で
か,で,その
で,その,日
その,日,の
日,の,気分
の,気分,が
気分,が,決まる
が,決まる,こと
決まる,こと,が
こと,が,ある
が,ある,よ
ある,よ,ね
よ,ね,__EOS__
__BOS__,よく,ある
よく,ある,ね
ある,ね,__EOS__
__BOS__,雨,が
雨,が,ずっと
が,ずっと,降ら
ずっと,降ら,ない
降ら,ない,と
ない,と,困る
と,困る,けど
困る,けど,__EOS__
__BOS__,雨,はう
雨,はう,ざいです
はう,ざいです,__EOS__
__BOS__,こんにちは,熱中
こんにちは,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,こんにちは,あなた
こんにちは,あなた,も
あなた,も,気
も,気,を
気,を,つけ
を,つけ,て
つけ,て,ください
て,ください,__EOS__
__BOS__,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,ない
つけ,ない,ん
ない,ん,です
ん,です,か
です,か,__EOS__
__BOS__,塩分,を
塩分,を,取る
を,取る,よう
取る,よう,に
よう,に,し
に,し,て
し,て,い
て,い,ます
い,ます,__EOS__
__BOS__,塩分,は
塩分,は,気
は,気,に
気,に,し
に,し,ませ
し,ませ,ん
ませ,ん,__EOS__
__BOS__,スポーツドリンク,が
スポーツドリンク,が,良い
が,良い,そう
良い,そう,です
そう,です,__EOS__
__BOS__,塩分,に
塩分,に,気
に,気,を
気,を,つけ
を,つけ,ない
つけ,ない,ん
ない,ん,です
ん,です,か
です,か,__EOS__
__BOS__,塩分,の
塩分,の,控えめ
の,控えめ,な
控えめ,な,タイプ
な,タイプ,を
タイプ,を,選ん
を,選ん,で
選ん,で,い
で,い,ます
い,ます,__EOS__
__BOS__,塩分,は
塩分,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,料理,に
料理,に,は
に,は,必須
は,必須,です
必須,です,ね
です,ね,__EOS__
__BOS__,料理,の
料理,の,好き
の,好き,な
好き,な,人
な,人,は
人,は,鍋
は,鍋,や
鍋,や,フライパン
や,フライパン,に
フライパン,に,も
に,も,すごく
も,すごく,こだわり
すごく,こだわり,そう
こだわり,そう,だ
そう,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,料理,は
料理,は,道具
は,道具,に
道具,に,こだわる
に,こだわる,と
こだわる,と,美味しい
と,美味しい,もの
美味しい,もの,が
もの,が,作れ
が,作れ,ます
作れ,ます,__EOS__
__BOS__,料理,は
料理,は,素晴らしい
は,素晴らしい,です
素晴らしい,です,ね
です,ね,__EOS__
__BOS__,自炊,する
自炊,する,人
する,人,が
人,が,増え
が,増え,て
増え,て,いる
て,いる,そう
いる,そう,です
そう,です,ね
です,ね,__EOS__
__BOS__,料理,の
料理,の,好き
の,好き,な
好き,な,人
な,人,は
人,は,鍋
は,鍋,や
鍋,や,フライパン
や,フライパン,に
フライパン,に,も
に,も,すごく
も,すごく,こだわり
すごく,こだわり,そう
こだわり,そう,だ
そう,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,食材,に
食材,に,も
に,も,こだわっ
も,こだわっ,て
こだわっ,て,い
て,い,ます
い,ます,__EOS__
__BOS__,料理,の
料理,の,好き
の,好き,な
好き,な,人
な,人,は
人,は,鍋
は,鍋,や
鍋,や,フライパン
や,フライパン,に
フライパン,に,も
に,も,すごく
も,すごく,こだわり
すごく,こだわり,そう
こだわり,そう,だ
そう,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,キッチン,を
キッチン,を,リフォーム
を,リフォーム,する
リフォーム,する,家庭
する,家庭,も
家庭,も,多い
も,多い,です
多い,です,ね
です,ね,__EOS__
__BOS__,料理,は
料理,は,手早い
は,手早い,です
手早い,です,ね
です,ね,__EOS__
__BOS__,ありがとう,ござい
ありがとう,ござい,ます
ござい,ます,__EOS__
__BOS__,こんにちは,熱中
こんにちは,熱中,症
熱中,症,に
症,に,気
に,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,今日,も
今日,も,暑い
も,暑い,です
暑い,です,から
です,から,ね
から,ね,__EOS__
__BOS__,予防,が
予防,が,大切
が,大切,です
大切,です,ね
です,ね,__EOS__
__BOS__,何,か
何,か,熱中
か,熱中,症
熱中,症,の
症,の,対策
の,対策,を
対策,を,し
を,し,て
し,て,い
て,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,日頃,から
日頃,から,予防
から,予防,を
予防,を,心掛ける
を,心掛ける,かも
心掛ける,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,私,は
私,は,いつも
は,いつも,麦茶
いつも,麦茶,を
麦茶,を,用意
を,用意,し
用意,し,て
し,て,い
て,い,ます
い,ます,よ
ます,よ,__EOS__
__BOS__,麦茶,を
麦茶,を,用意
を,用意,する
用意,する,ん
する,ん,です
ん,です,ね
です,ね,予防
ね,予防,を
予防,を,怠り
を,怠り,ます
怠り,ます,__EOS__
__BOS__,麦茶,以外
麦茶,以外,に
以外,に,も
に,も,ミルク
も,ミルク,も
ミルク,も,良い
も,良い,そう
良い,そう,です
そう,です,__EOS__
__BOS__,予防,が
予防,が,肝心
が,肝心,です
肝心,です,ね
です,ね,__EOS__
__BOS__,何事,も
何事,も,用意
も,用意,し
用意,し,て
し,て,おい
て,おい,て
おい,て,損
て,損,は
損,は,有り
は,有り,ませ
有り,ませ,ん
ませ,ん,から
ん,から,ね
から,ね,__EOS__
__BOS__,受ける,の
受ける,の,が
の,が,効果
が,効果,的
効果,的,です
的,です,ね
です,ね,__EOS__
__BOS__,寝不足,に
寝不足,に,も
に,も,注意
も,注意,が
注意,が,必要
が,必要,です
必要,です,ね
です,ね,__EOS__
__BOS__,寝不足,の
寝不足,の,とき
の,とき,は
とき,は,頭
は,頭,の
頭,の,てっぺん
の,てっぺん,を
てっぺん,を,軽く
を,軽く,押す
軽く,押す,と
押す,と,いい
と,いい,ん
いい,ん,だって
ん,だって,__EOS__
__BOS__,頭,の
頭,の,てっぺん
の,てっぺん,です
てっぺん,です,か
です,か,一
か,一,人
一,人,で
人,で,やっ
で,やっ,て
やっ,て,いる
て,いる,と
いる,と,何
と,何,か
何,か,の
か,の,ギャグ
の,ギャグ,みたい
ギャグ,みたい,です
みたい,です,が
です,が,__EOS__
__BOS__,寝不足,の
寝不足,の,とき
の,とき,は
とき,は,頭
は,頭,の
頭,の,てっぺん
の,てっぺん,を
てっぺん,を,軽く
を,軽く,押す
軽く,押す,と
押す,と,いい
と,いい,ん
いい,ん,だって
ん,だって,__EOS__
__BOS__,私,は
私,は,コメカミ
は,コメカミ,を
コメカミ,を,押す
を,押す,と
押す,と,良い
と,良い,と
良い,と,聞き
と,聞き,まし
聞き,まし,た
まし,た,__EOS__
__BOS__,寝不足,の
寝不足,の,とき
の,とき,は
とき,は,頭
は,頭,の
頭,の,てっぺん
の,てっぺん,を
てっぺん,を,軽く
を,軽く,押す
軽く,押す,と
押す,と,いい
と,いい,ん
いい,ん,だって
ん,だって,__EOS__
__BOS__,今度,試し
今度,試し,て
試し,て,み
て,み,ます
み,ます,ね
ます,ね,__EOS__
__BOS__,寝不足,で
寝不足,で,頭
で,頭,が
頭,が,重い
が,重い,です
重い,です,か
です,か,__EOS__
__BOS__,今,は
今,は,大丈夫
は,大丈夫,です
大丈夫,です,__EOS__
__BOS__,寝不足,で
寝不足,で,頭
で,頭,が
頭,が,痛い
が,痛い,です
痛い,です,か
です,か,__EOS__
__BOS__,こんにちは,ちょうど
こんにちは,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,遊び,ませ
遊び,ませ,ん
ませ,ん,か
ん,か,__EOS__
__BOS__,ところで,赤い
ところで,赤い,バラ
赤い,バラ,の
バラ,の,花言葉
の,花言葉,は
花言葉,は,情熱
は,情熱,な
情熱,な,ん
な,ん,だ
ん,だ,そう
だ,そう,です
そう,です,よ
です,よ,__EOS__
__BOS__,初めて,知り
初めて,知り,まし
知り,まし,た
まし,た,__EOS__
__BOS__,花言葉,で
花言葉,で,お
で,お,花
お,花,を
花,を,選ぶ
を,選ぶ,の
選ぶ,の,です
の,です,__EOS__
__BOS__,どんな,花言葉
どんな,花言葉,が
花言葉,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,花言葉,は
花言葉,は,可憐
は,可憐,です
可憐,です,ね
です,ね,__EOS__
__BOS__,花,の
花,の,イメージ
の,イメージ,に
イメージ,に,合っ
に,合っ,て
合っ,て,いる
て,いる,と
いる,と,思い
と,思い,ます
思い,ます,__EOS__
__BOS__,花言葉,は
花言葉,は,花
は,花,の
花,の,イメージ
の,イメージ,に
イメージ,に,合う
に,合う,の
合う,の,花言葉
の,花言葉,は
花言葉,は,上品
は,上品,です
上品,です,ね
です,ね,__EOS__
__BOS__,上品,です
上品,です,ね
です,ね,__EOS__
__BOS__,花言葉,は
花言葉,は,かわいらしい
は,かわいらしい,です
かわいらしい,です,ね
です,ね,__EOS__
__BOS__,かわいい,です
かわいい,です,ね
です,ね,__EOS__
__BOS__,好き,な
好き,な,花
な,花,は
花,は,何
は,何,です
何,です,か
です,か,__EOS__
__BOS__,花,が
花,が,枯れ
が,枯れ,そう
枯れ,そう,に
そう,に,なっ
に,なっ,て
なっ,て,も
て,も,ドライ
も,ドライ,フラワー
ドライ,フラワー,に
フラワー,に,し
に,し,て
し,て,香り
て,香り,を
香り,を,楽しむ
を,楽しむ,と
楽しむ,と,花
と,花,も
花,も,喜ぶ
も,喜ぶ,と
喜ぶ,と,思う
と,思う,よ
思う,よ,__EOS__
__BOS__,ドライ,フラワー
ドライ,フラワー,も
フラワー,も,いい
も,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ドライ,フラワー
ドライ,フラワー,は
フラワー,は,いん
は,いん,です
いん,です,か
です,か,花
か,花,は
花,は,香り
は,香り,が
香り,が,良い
が,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,香り,を
香り,を,嗅ぐ
を,嗅ぐ,と
嗅ぐ,と,落ち着き
と,落ち着き,ます
落ち着き,ます,ね
ます,ね,__EOS__
__BOS__,花,は
花,は,香り
は,香り,が
香り,が,強い
が,強い,です
強い,です,ね
です,ね,__EOS__
__BOS__,強い,です
強い,です,ね
です,ね,__EOS__
__BOS__,こんにちは,ー
こんにちは,ー,海
ー,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,こんにちは,どこ
こんにちは,どこ,の
どこ,の,海
の,海,が
海,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,海,は
海,は,楽しい
は,楽しい,です
楽しい,です,ね
です,ね,__EOS__
__BOS__,山,と
山,と,どちら
と,どちら,が
どちら,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,海,は
海,は,大好き
は,大好き,です
大好き,です,ね
です,ね,__EOS__
__BOS__,泳ぐ,の
泳ぐ,の,は
の,は,得意
は,得意,です
得意,です,か
です,か,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,__EOS__
__BOS__,海,は
海,は,気持ちいい
は,気持ちいい,です
気持ちいい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,海,は
海,は,気持ち
は,気持ち,が
気持ち,が,いう
が,いう,の
いう,の,です
の,です,__EOS__
__BOS__,川,と
川,と,海
と,海,どちら
海,どちら,が
どちら,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,海,は
海,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,魚,は
魚,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,海,は
海,は,誰
は,誰,と
誰,と,行き
と,行き,ます
行き,ます,か
ます,か,__EOS__
__BOS__,気持ち,が
気持ち,が,落ち着く
が,落ち着く,の
落ち着く,の,です
の,です,__EOS__
__BOS__,海,は
海,は,どんな
は,どんな,ところ
どんな,ところ,が
ところ,が,気持ち
が,気持ち,が
気持ち,が,落ち着き
が,落ち着き,ます
落ち着き,ます,か
ます,か,__EOS__
__BOS__,海,は
海,は,寂しい
は,寂しい,です
寂しい,です,__EOS__
__BOS__,海,は
海,は,気持ち
は,気持ち,が
気持ち,が,え
が,え,い
え,い,です
い,です,__EOS__
__BOS__,海,は
海,は,気持ちいい
は,気持ちいい,です
気持ちいい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,気持ち,が
気持ち,が,え
が,え,い
え,い,です
い,です,けど
です,けど,ねぇ
けど,ねぇ,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,お,はお
お,はお,は
はお,は,__EOS__
__BOS__,好き,な
好き,な,漫画
な,漫画,は
漫画,は,__EOS__
__BOS__,最近,じゃあ
最近,じゃあ,漫画
じゃあ,漫画,も
漫画,も,スマホ
も,スマホ,で
スマホ,で,読める
で,読める,から
読める,から,すごい
から,すごい,よ
すごい,よ,ね
よ,ね,__EOS__
__BOS__,毎日,読ん
毎日,読ん,でる
読ん,でる,よ
でる,よ,__EOS__
__BOS__,スマホ,は
スマホ,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,電池,が
電池,が,すぐ
が,すぐ,なくなっ
すぐ,なくなっ,ちゃう
なくなっ,ちゃう,よ
ちゃう,よ,ね
よ,ね,__EOS__
__BOS__,電池,は
電池,は,必要
は,必要,な
必要,な,ん
な,ん,です
ん,です,よ
です,よ,ねー
よ,ねー,__EOS__
__BOS__,好き,な
好き,な,映画
な,映画,は
映画,は,何
は,何,__EOS__
__BOS__,電池,は
電池,は,エネループ
は,エネループ,が
エネループ,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,まだ,電池
まだ,電池,の
電池,の,話
の,話,する
話,する,の
する,の,かい
の,かい,__EOS__
__BOS__,エネループ,は
エネループ,は,便利
は,便利,です
便利,です,ね
です,ね,__EOS__
__BOS__,まあ,そう
まあ,そう,だ
そう,だ,けど
だ,けど,__EOS__
__BOS__,エネループ,は
エネループ,は,欲しい
は,欲しい,です
欲しい,です,ね
です,ね,__EOS__
__BOS__,エネループ,好き
エネループ,好き,すぎ
好き,すぎ,だろ
すぎ,だろ,__EOS__
__BOS__,エネループ,は
エネループ,は,必須
は,必須,です
必須,です,よ
です,よ,ねえ
よ,ねえ,__EOS__
__BOS__,いつ,まで
いつ,まで,この
まで,この,話
この,話,する
話,する,の
する,の,__EOS__
__BOS__,干支,は
干支,は,辰
は,辰,年
辰,年,です
年,です,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,海,に
海,に,は
に,は,もう
は,もう,何
もう,何,年
何,年,も
年,も,行っ
も,行っ,て
行っ,て,い
て,い,ない
い,ない,です
ない,です,__EOS__
__BOS__,海,に
海,に,行か
に,行か,ない
行か,ない,ん
ない,ん,です
ん,です,ね
です,ね,__EOS__
__BOS__,ほとんど,行か
ほとんど,行か,ない
行か,ない,です
ない,です,ね
です,ね,__EOS__
__BOS__,海,は
海,は,一
は,一,人
一,人,で
人,で,行っ
で,行っ,て
行っ,て,ます
て,ます,__EOS__
__BOS__,行く,場合
行く,場合,は
場合,は,家族
は,家族,と
家族,と,行き
と,行き,ます
行き,ます,__EOS__
__BOS__,家族,で
家族,で,カラオケ
で,カラオケ,に
カラオケ,に,行っ
に,行っ,て
行っ,て,ます
て,ます,か
ます,か,__EOS__
__BOS__,カラオケ,は
カラオケ,は,家族
は,家族,より
家族,より,友人
より,友人,と
友人,と,行く
と,行く,の
行く,の,が
の,が,好き
が,好き,です
好き,です,__EOS__
__BOS__,家族,を
家族,を,大切
を,大切,に
大切,に,する
に,する,人
する,人,って
人,って,すごく
って,すごく,大人
すごく,大人,に
大人,に,見える
に,見える,よ
見える,よ,ね
よ,ね,__EOS__
__BOS__,あなた,は
あなた,は,何
は,何,人
何,人,家族
人,家族,です
家族,です,か
です,か,__EOS__
__BOS__,私,は
私,は,４
は,４,人
４,人,家族
人,家族,です
家族,です,ね
です,ね,__EOS__
__BOS__,兄弟,や
兄弟,や,姉妹
や,姉妹,は
姉妹,は,い
は,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,年越し,そば
年越し,そば,を
そば,を,食べ
を,食べ,ます
食べ,ます,__EOS__
__BOS__,私,は
私,は,そば
は,そば,アレルギー
そば,アレルギー,な
アレルギー,な,ので
な,ので,食べ
ので,食べ,られ
食べ,られ,ませ
られ,ませ,ん
ませ,ん,__EOS__
__BOS__,年越し,そば
年越し,そば,を
そば,を,食べ
を,食べ,に
食べ,に,行き
に,行き,ます
行き,ます,__EOS__
__BOS__,近く,に
近く,に,そば
に,そば,屋
そば,屋,さん
屋,さん,が
さん,が,ある
が,ある,の
ある,の,です
の,です,か
です,か,__EOS__
__BOS__,一,人
一,人,で
人,で,すすり
で,すすり,ます
すすり,ます,__EOS__
__BOS__,家族,と
家族,と,は
と,は,行か
は,行か,ない
行か,ない,の
ない,の,です
の,です,か
です,か,__EOS__
__BOS__,家族,から
家族,から,逃げ
から,逃げ,ます
逃げ,ます,__EOS__
__BOS__,何,か
何,か,深い
か,深い,事情
深い,事情,が
事情,が,ある
が,ある,よう
ある,よう,です
よう,です,ね
です,ね,__EOS__
__BOS__,家族,を
家族,を,助け
を,助け,ます
助け,ます,__EOS__
__BOS__,こんにちは,声
こんにちは,声,かけ
声,かけ,て
かけ,て,くれる
て,くれる,の
くれる,の,を
の,を,待っ
を,待っ,て
待っ,て,たん
て,たん,だ
たん,だ,__EOS__
__BOS__,こんにちは,何
こんにちは,何,の
何,の,話
の,話,を
話,を,し
を,し,ましょ
し,ましょ,う
ましょ,う,か
う,か,__EOS__
__BOS__,家事,は
家事,は,お
は,お,好き
お,好き,です
好き,です,か
です,か,__EOS__
__BOS__,掃除,と
掃除,と,料理
と,料理,が
料理,が,好き
が,好き,です
好き,です,__EOS__
__BOS__,料理,は
料理,は,楽しい
は,楽しい,と
楽しい,と,思い
と,思い,ます
思い,ます,か
ます,か,__EOS__
__BOS__,たまに,失敗
たまに,失敗,する
失敗,する,こと
する,こと,も
こと,も,あり
も,あり,ます
あり,ます,が
ます,が,料理
が,料理,は
料理,は,楽しい
は,楽しい,です
楽しい,です,ね
です,ね,__EOS__
__BOS__,カップラーメン,で
カップラーメン,で,も
で,も,インスタント
も,インスタント,カレー
インスタント,カレー,で
カレー,で,も
で,も,立派
も,立派,な
立派,な,料理
な,料理,だ
料理,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,私,は
私,は,カップラーメン
は,カップラーメン,も
カップラーメン,も,インスタント
も,インスタント,カレー
インスタント,カレー,も
カレー,も,大好き
も,大好き,です
大好き,です,__EOS__
__BOS__,野菜,が
野菜,が,美味しい
が,美味しい,です
美味しい,です,ね
です,ね,__EOS__
__BOS__,美味しい,です
美味しい,です,よ
です,よ,ね
よ,ね,野菜
ね,野菜,は
野菜,は,どう
は,どう,やっ
どう,やっ,て
やっ,て,食べる
て,食べる,の
食べる,の,が
の,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,味,が
味,が,濃い
が,濃い,です
濃い,です,ね
です,ね,__EOS__
__BOS__,濃い,味
濃い,味,と
味,と,薄い
と,薄い,味
薄い,味,どちら
味,どちら,が
どちら,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,野菜,は
野菜,は,たっぷり
は,たっぷり,です
たっぷり,です,ね
です,ね,__EOS__
__BOS__,私,も
私,も,野菜
も,野菜,が
野菜,が,たっぷり
が,たっぷり,入っ
たっぷり,入っ,た
入っ,た,料理
た,料理,が
料理,が,好き
が,好き,です
好き,です,__EOS__
__BOS__,料理,の
料理,の,好き
の,好き,な
好き,な,人
な,人,は
人,は,鍋
は,鍋,や
鍋,や,フライパン
や,フライパン,に
フライパン,に,も
に,も,すごく
も,すごく,こだわり
すごく,こだわり,そう
こだわり,そう,だ
そう,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,そうですね,最近
そうですね,最近,は
最近,は,便利
は,便利,な
便利,な,調理
な,調理,器具
調理,器具,が
器具,が,増え
が,増え,て
増え,て,い
て,い,ます
い,ます,ね
ます,ね,__EOS__
__BOS__,料理,は
料理,は,大切
は,大切,です
大切,です,ね
です,ね,__EOS__
__BOS__,食べる,こと
食べる,こと,は
こと,は,生きる
は,生きる,こと
生きる,こと,と
こと,と,いい
と,いい,ます
いい,ます,から
ます,から,ね
から,ね,__EOS__
__BOS__,料理,の
料理,の,好き
の,好き,な
好き,な,人
な,人,は
人,は,鍋
は,鍋,や
鍋,や,フライパン
や,フライパン,に
フライパン,に,も
に,も,すごく
も,すごく,こだわり
すごく,こだわり,そう
こだわり,そう,だ
そう,だ,よ
だ,よ,ね
よ,ね,__EOS__
__BOS__,私,も
私,も,最近
も,最近,新しい
最近,新しい,フライパン
新しい,フライパン,を
フライパン,を,買い
を,買い,まし
買い,まし,た
まし,た,__EOS__
__BOS__,料理,は
料理,は,手早い
は,手早い,です
手早い,です,ね
です,ね,__EOS__
__BOS__,こんにちは,ちょうど
こんにちは,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,わたし,も
わたし,も,ちょうど
も,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,い
て,い,まし
い,まし,た
まし,た,お
た,お,話し
お,話し,ましょ
話し,ましょ,う
ましょ,う,__EOS__
__BOS__,好き,な
好き,な,食べ物
な,食べ物,は
食べ物,は,なん
は,なん,です
なん,です,か
です,か,__EOS__
__BOS__,チョコレート,です
チョコレート,です,あなた
です,あなた,の
あなた,の,好き
の,好き,な
好き,な,食べ物
な,食べ物,は
食べ物,は,なん
は,なん,です
なん,です,か
です,か,__EOS__
__BOS__,食べ物,は
食べ物,は,和食
は,和食,が
和食,が,好き
が,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,わたし,も
わたし,も,和食
も,和食,好き
和食,好き,です
好き,です,ごはん
です,ごはん,に
ごはん,に,味噌汁
に,味噌汁,が
味噌汁,が,いい
が,いい,です
いい,です,ね
です,ね,あなた
ね,あなた,は
あなた,は,味噌汁
は,味噌汁,の
味噌汁,の,具
の,具,は
具,は,なに
は,なに,が
なに,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,一緒,が
一緒,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,私,は
私,は,大根
は,大根,の
大根,の,味噌汁
の,味噌汁,が
味噌汁,が,好き
が,好き,です
好き,です,__EOS__
__BOS__,味噌汁,が
味噌汁,が,ご飯
が,ご飯,に
ご飯,に,いい
に,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,これ,に
これ,に,納豆
に,納豆,で
納豆,で,も
で,も,あれ
も,あれ,ば
あれ,ば,最高
ば,最高,です
最高,です,ね
です,ね,__EOS__
__BOS__,納豆,は
納豆,は,最高
は,最高,です
最高,です,か
です,か,食べる
か,食べる,の
食べる,の,が
の,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ねぎ,と
ねぎ,と,から
と,から,し
から,し,を
し,を,入れ
を,入れ,た
入れ,た,納豆
た,納豆,最高
納豆,最高,です
最高,です,よ
です,よ,__EOS__
__BOS__,食べる,の
食べる,の,が
の,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,そうですね,あと
そうですね,あと,は
あと,は,あなた
は,あなた,は
あなた,は,食べ物
は,食べ物,が
食べ物,が,好き
が,好き,です
好き,です,か
です,か,__EOS__
__BOS__,食べ物,は
食べ物,は,美味しい
は,美味しい,です
美味しい,です,ね
です,ね,__EOS__
__BOS__,あなた,は
あなた,は,嫌い
は,嫌い,な
嫌い,な,食べ物
な,食べ物,は
食べ物,は,あり
は,あり,ます
あり,ます,か
ます,か,__EOS__
__BOS__,好き嫌い,は
好き嫌い,は,あまり
は,あまり,ない
あまり,ない,です
ない,です,ね
です,ね,__EOS__
__BOS__,いい,です
いい,です,ね
です,ね,~
ね,~,私
~,私,は
私,は,セロリ
は,セロリ,が
セロリ,が,嫌い
が,嫌い,です
嫌い,です,__EOS__
__BOS__,歯ごたえ,が
歯ごたえ,が,良い
が,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,セロリ,の
セロリ,の,歯ごたえ
の,歯ごたえ,が
歯ごたえ,が,私
が,私,は
私,は,嫌い
は,嫌い,です
嫌い,です,__EOS__
__BOS__,歯ごたえ,が
歯ごたえ,が,抜群
が,抜群,に
抜群,に,いい
に,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,こんにちは,夏
こんにちは,夏,と
夏,と,いえ
と,いえ,ば
いえ,ば,スイカ
ば,スイカ,だ
スイカ,だ,ね
だ,ね,__EOS__
__BOS__,パイナップル,も
パイナップル,も,いい
も,いい,よ
いい,よ,__EOS__
__BOS__,パイナップル,は
パイナップル,は,いん
は,いん,です
いん,です,か
です,か,スイカ
か,スイカ,で
スイカ,で,有名
で,有名,です
有名,です,ね
です,ね,__EOS__
__BOS__,熊本,か
熊本,か,な
か,な,__EOS__
__BOS__,パイナップル,は
パイナップル,は,相性
は,相性,が
相性,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,ハンバーグ,と
ハンバーグ,と,の
と,の,相性
の,相性,が
相性,が,いい
が,いい,ね
いい,ね,__EOS__
__BOS__,相性,が
相性,が,最高
が,最高,に
最高,に,良い
に,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,酢豚,と
酢豚,と,の
と,の,相性
の,相性,は
相性,は,どう
は,どう,か
どう,か,な
か,な,__EOS__
__BOS__,相性,が
相性,が,意外
が,意外,に
意外,に,良い
に,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,好き嫌い,が
好き嫌い,が,ある
が,ある,ね
ある,ね,__EOS__
__BOS__,相性,が
相性,が,抜群
が,抜群,に
抜群,に,いい
に,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,料理,を
料理,を,作る
を,作る,の
作る,の,は
の,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,毎日,は
毎日,は,し
は,し,ない
し,ない,です
ない,です,けど
です,けど,料理
けど,料理,は
料理,は,し
は,し,ます
し,ます,よ
ます,よ,__EOS__
__BOS__,料理,は
料理,は,楽しい
は,楽しい,ね
楽しい,ね,__EOS__
__BOS__,料理,は
料理,は,楽しい
は,楽しい,ん
楽しい,ん,です
ん,です,か
です,か,量
か,量,が
量,が,多い
が,多い,です
多い,です,ね
です,ね,__EOS__
__BOS__,料理,は
料理,は,多い
は,多い,です
多い,です,__EOS__
__BOS__,家族,が
家族,が,いる
が,いる,と
いる,と,多く
と,多く,なる
多く,なる,ね
なる,ね,__EOS__
__BOS__,家族,は
家族,は,いてる
は,いてる,ん
いてる,ん,です
ん,です,ね
です,ね,料理
ね,料理,は
料理,は,種類
は,種類,が
種類,が,多い
が,多い,です
多い,です,__EOS__
__BOS__,い,ます
い,ます,よ
ます,よ,__EOS__
__BOS__,う,え
う,え,お
え,お,__EOS__
__BOS__,こんにちは,気軽
こんにちは,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,こんにちは,今日
こんにちは,今日,は
今日,は,暑い
は,暑い,ね
暑い,ね,__EOS__
__BOS__,ところで,気
ところで,気,に
気,に,なる
に,なる,ニュース
なる,ニュース,が
ニュース,が,ある
が,ある,ん
ある,ん,です
ん,です,が
です,が,青森
が,青森,市
青森,市,で
市,で,東北
で,東北,を
東北,を,代表
を,代表,する
代表,する,夏
する,夏,祭り
夏,祭り,青森
祭り,青森,ねぶた
青森,ねぶた,祭
ねぶた,祭,が
祭,が,始まり
が,始まり,大型
始まり,大型,ねぶた
大型,ねぶた,15
ねぶた,15,台
15,台,が
台,が,出陣
が,出陣,し
出陣,し,ねぶた
し,ねぶた,の
ねぶた,の,前
の,前,を
前,を,ハネト
を,ハネト,が
ハネト,が,飛び跳ね
が,飛び跳ね,ラッセラーラッセラー
飛び跳ね,ラッセラーラッセラー,という
ラッセラーラッセラー,という,かけ声
という,かけ声,とともに
かけ声,とともに,中心
とともに,中心,街
中心,街,を
街,を,練り歩い
を,練り歩い,た
練り歩い,た,そう
た,そう,です
そう,です,よ
です,よ,__EOS__
__BOS__,知っ,て
知っ,て,い
て,い,ます
い,ます,見
ます,見,た
見,た,こと
た,こと,あり
こと,あり,ます
あり,ます,か
ます,か,__EOS__
__BOS__,かけ声,を
かけ声,を,覚え
を,覚え,た
覚え,た,こと
た,こと,あり
こと,あり,ます
あり,ます,__EOS__
__BOS__,他,に
他,に,どんな
に,どんな,祭り
どんな,祭り,を
祭り,を,知っ
を,知っ,て
知っ,て,い
て,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,かけ声,を
かけ声,を,だし
を,だし,た
だし,た,こと
た,こと,あり
こと,あり,ます
あり,ます,ね
ます,ね,__EOS__
__BOS__,かけ声,は
かけ声,は,いつ
は,いつ,出す
いつ,出す,ん
出す,ん,です
ん,です,か
です,か,__EOS__
__BOS__,かけ声,が
かけ声,が,出す
が,出す,の
出す,の,に
の,に,必要
に,必要,です
必要,です,__EOS__
__BOS__,力,が
力,が,必要
が,必要,です
必要,です,か
です,か,__EOS__
__BOS__,かけ声,を
かけ声,を,覚える
を,覚える,かも
覚える,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,ところで,今日
ところで,今日,は
今日,は,何
は,何,を
何,を,し
を,し,て
し,て,あそん
て,あそん,で
あそん,で,い
で,い,ます
い,ます,か
ます,か,__EOS__
__BOS__,かけ声,を
かけ声,を,あげる
を,あげる,かも
あげる,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,わたし,は
わたし,は,バーベキュー
は,バーベキュー,を
バーベキュー,を,し
を,し,まし
し,まし,た
まし,た,バーベキュー
た,バーベキュー,は
バーベキュー,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,大声,で
大声,で,上げる
で,上げる,かも
上げる,かも,しれ
かも,しれ,ない
しれ,ない,__EOS__
__BOS__,大声,を
大声,を,あげ
を,あげ,たら
あげ,たら,迷惑
たら,迷惑,に
迷惑,に,なり
に,なり,ます
なり,ます,よ
ます,よ,雨
よ,雨,は
雨,は,好き
は,好き,です
好き,です,か
です,か,__EOS__
__BOS__,女性,が
女性,が,大声
が,大声,を
大声,を,上げる
を,上げる,の
上げる,の,です
の,です,__EOS__
__BOS__,なるほど,あなた
なるほど,あなた,は
あなた,は,男性
は,男性,の
男性,の,声
の,声,で
声,で,かけ声
で,かけ声,を
かけ声,を,あげ
を,あげ,ます
あげ,ます,か
ます,か,__EOS__
__BOS__,かけ声,を
かけ声,を,聞き
を,聞き,ます
聞き,ます,__EOS__
__BOS__,聞く,ほう
聞く,ほう,な
ほう,な,ん
な,ん,です
ん,です,ね
です,ね,わたし
ね,わたし,は
わたし,は,お菓子
は,お菓子,が
お菓子,が,好き
が,好き,です
好き,です,が
です,が,あなた
が,あなた,は
あなた,は,何
は,何,か
何,か,好き
か,好き,な
好き,な,もの
な,もの,は
もの,は,あり
は,あり,ます
あり,ます,か
ます,か,__EOS__
__BOS__,お菓子,は
お菓子,は,好き
は,好き,です
好き,です,か
です,か,かけ声
か,かけ声,を
かけ声,を,聞き
を,聞き,ます
聞き,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,こんにちは,気軽
こんにちは,気軽,に
気軽,に,声
に,声,かけ
声,かけ,て
かけ,て,ね
て,ね,__EOS__
__BOS__,こんにちは,今日
こんにちは,今日,は
今日,は,体調
は,体調,が
体調,が,良く
が,良く,ない
良く,ない,ん
ない,ん,だ
ん,だ,__EOS__
__BOS__,体調,は
体調,は,胃
は,胃,が
胃,が,痛ん
が,痛ん,で
痛ん,で,ます
で,ます,__EOS__
__BOS__,お腹,が
お腹,が,痛い
が,痛い,よ
痛い,よ,君
よ,君,は
君,は,元気
は,元気,かい
元気,かい,__EOS__
__BOS__,胃,が
胃,が,悲鳴
が,悲鳴,を
悲鳴,を,上げ
を,上げ,ます
上げ,ます,__EOS__
__BOS__,昨日,お
昨日,お,酒
お,酒,を
酒,を,飲み
を,飲み,すぎ
飲み,すぎ,た
すぎ,た,よう
た,よう,だ
よう,だ,__EOS__
__BOS__,胃,は
胃,は,綺麗
は,綺麗,です
綺麗,です,ね
です,ね,__EOS__
__BOS__,君,は
君,は,お
は,お,酒
お,酒,飲む
酒,飲む,の
飲む,の,かい
の,かい,__EOS__
__BOS__,誘わ,れ
誘わ,れ,たら
れ,たら,飲み
たら,飲み,に
飲み,に,行き
に,行き,ます
行き,ます,よ
ます,よ,__EOS__
__BOS__,皆,で
皆,で,飲む
で,飲む,お
飲む,お,酒
お,酒,は
酒,は,楽しい
は,楽しい,よ
楽しい,よ,ね
よ,ね,__EOS__
__BOS__,お,酒
お,酒,を
酒,を,止める
を,止める,の
止める,の,です
の,です,__EOS__
__BOS__,もう,お
もう,お,酒
お,酒,飲ま
酒,飲ま,ない
飲ま,ない,の
ない,の,かい
の,かい,__EOS__
__BOS__,お,酒
お,酒,は
酒,は,多い
は,多い,です
多い,です,__EOS__
__BOS__,飲み,すぎ
飲み,すぎ,は
すぎ,は,良く
は,良く,ない
良く,ない,よ
ない,よ,ね
よ,ね,__EOS__
__BOS__,お,酒
お,酒,で
酒,で,有名
で,有名,です
有名,です,__EOS__
__BOS__,今日,は
今日,は,頭痛
は,頭痛,が
頭痛,が,ひどい
が,ひどい,ん
ひどい,ん,だ
ん,だ,__EOS__
__BOS__,頭痛,が
頭痛,が,凄い
が,凄い,です
凄い,です,__EOS__
__BOS__,君,は
君,は,病気
は,病気,し
病気,し,て
し,て,ない
て,ない,かい
ない,かい,__EOS__
__BOS__,いいえ,健康
いいえ,健康,です
健康,です,__EOS__
__BOS__,健康,が
健康,が,一番
が,一番,だ
一番,だ,よ
だ,よ,ね
よ,ね,君
ね,君,は
君,は,結婚
は,結婚,し
結婚,し,てる
し,てる,の
てる,の,かい
の,かい,__EOS__
__BOS__,長時間,モニター
長時間,モニター,に
モニター,に,向かう
に,向かう,作業
向かう,作業,を
作業,を,し
を,し,てる
し,てる,と
てる,と,頭痛
と,頭痛,に
頭痛,に,なり
に,なり,やすい
なり,やすい,から
やすい,から,気
から,気,を
気,を,つけ
を,つけ,て
つけ,て,__EOS__
__BOS__,こんにちは,海
こんにちは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,海,で
海,で,遊び
で,遊び,たい
遊び,たい,です
たい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,朝,から
朝,から,海
から,海,に
海,に,行き
に,行き,ます
行き,ます,か
ます,か,__EOS__
__BOS__,行き,ます
行き,ます,よ
ます,よ,__EOS__
__BOS__,海,で
海,で,泳ぐ
で,泳ぐ,の
泳ぐ,の,は
の,は,楽しい
は,楽しい,です
楽しい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,海,は
海,は,楽しい
は,楽しい,です
楽しい,です,ね
です,ね,__EOS__
__BOS__,サーフィン,を
サーフィン,を,する
を,する,の
する,の,も
の,も,楽しい
も,楽しい,です
楽しい,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,海,は
海,は,好き
は,好き,です
好き,です,ね
です,ね,__EOS__
__BOS__,海,の
海,の,生き物
の,生き物,を
生き物,を,見る
を,見る,の
見る,の,も
の,も,好き
も,好き,です
好き,です,よ
です,よ,__EOS__
__BOS__,気持ち,が
気持ち,が,いい
が,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,潮風,に
潮風,に,当たる
に,当たる,の
当たる,の,が
の,が,気持ち良い
が,気持ち良い,です
気持ち良い,です,ね
です,ね,__EOS__
__BOS__,当たる,の
当たる,の,は
の,は,潮風
は,潮風,に
潮風,に,良い
に,良い,ん
良い,ん,です
ん,です,か
です,か,潮風
か,潮風,が
潮風,が,体
が,体,に
体,に,いい
に,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,潮風,に
潮風,に,当たる
に,当たる,と
当たる,と,癒さ
と,癒さ,れ
癒さ,れ,ます
れ,ます,よ
ます,よ,__EOS__
__BOS__,海辺,で
海辺,で,潮風
で,潮風,が
潮風,が,良い
が,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,海,で
海,で,夕日
で,夕日,が
夕日,が,沈ん
が,沈ん,で
沈ん,で,いく
で,いく,景色
いく,景色,は
景色,は,素敵
は,素敵,です
素敵,です,よ
です,よ,__EOS__
__BOS__,潮風,が
潮風,が,誇り
が,誇り,高き
誇り,高き,男
高き,男,に
男,に,心地
に,心地,良い
心地,良い,です
良い,です,ね
です,ね,__EOS__
__BOS__,色んな,人
色んな,人,にとって
人,にとって,潮風
にとって,潮風,は
潮風,は,心地よい
は,心地よい,もの
心地よい,もの,です
もの,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,潮風,を
潮風,を,感じ
を,感じ,られ
感じ,られ,ます
られ,ます,よ
ます,よ,ねー
よ,ねー,__EOS__
__BOS__,海,で
海,で,潮風
で,潮風,に
潮風,に,当たり
に,当たり,ながら
当たり,ながら,食事
ながら,食事,を
食事,を,する
を,する,と
する,と,普段
と,普段,より
普段,より,も
より,も,美味しく
も,美味しく,感じる
美味しく,感じる,ん
感じる,ん,です
ん,です,よ
です,よ,ね
よ,ね,__EOS__
__BOS__,潮風,に
潮風,に,のり
に,のり,ます
のり,ます,よ
ます,よ,ねえ
よ,ねえ,__EOS__
__BOS__,こんにちは,声
こんにちは,声,かけ
声,かけ,て
かけ,て,くれる
て,くれる,の
くれる,の,を
の,を,待っ
を,待っ,て
待っ,て,たん
て,たん,だ
たん,だ,__EOS__
__BOS__,機嫌,が
機嫌,が,悪い
が,悪い,の
悪い,の,__EOS__
__BOS__,機嫌,が
機嫌,が,なおり
が,なおり,ます
なおり,ます,よ
ます,よ,ねえ
よ,ねえ,__EOS__
__BOS__,ああ,言わ
ああ,言わ,れる
言わ,れる,と
れる,と,そんな
と,そんな,こと
そんな,こと,ない
こと,ない,よ
ない,よ,って
よ,って,ある
って,ある,ね
ある,ね,__EOS__
__BOS__,機嫌,は
機嫌,は,おかしい
は,おかしい,です
おかしい,です,よ
です,よ,ねー
よ,ねー,__EOS__
__BOS__,期限,と
期限,と,間違え
と,間違え,ない
間違え,ない,__EOS__
__BOS__,機嫌,を
機嫌,を,なおし
を,なおし,ます
なおし,ます,よ
ます,よ,ねえ
よ,ねえ,__EOS__
__BOS__,そう,そう
そう,そう,賞味
そう,賞味,期限
賞味,期限,を
期限,を,直し
を,直し,ましょ
直し,ましょ,う
ましょ,う,って
う,って,おーい
って,おーい,__EOS__
__BOS__,機嫌,を
機嫌,を,なおす
を,なおす,の
なおす,の,です
の,です,__EOS__
__BOS__,印刷,それとも
印刷,それとも,本当
それとも,本当,の
本当,の,機嫌
の,機嫌,の
機嫌,の,方
の,方,__EOS__
__BOS__,機嫌,を
機嫌,を,よく
を,よく,し
よく,し,ます
し,ます,__EOS__
__BOS__,良く,なっ
良く,なっ,た
なっ,た,ん
た,ん,だ
ん,だ,機嫌
だ,機嫌,の
機嫌,の,方
の,方,ね
方,ね,調子
ね,調子,は
調子,は,どう
は,どう,__EOS__
__BOS__,機嫌,が
機嫌,が,悪く
が,悪く,なっ
悪く,なっ,て
なっ,て,ない
て,ない,です
ない,です,__EOS__
__BOS__,調子,について
調子,について,は
について,は,聞い
は,聞い,て
聞い,て,も
て,も,良い
も,良い,の
良い,の,ね
の,ね,良かっ
ね,良かっ,た
良かっ,た,よ
た,よ,__EOS__
__BOS__,機嫌,は
機嫌,は,悪い
は,悪い,です
悪い,です,__EOS__
__BOS__,この,短時間
この,短時間,に
短時間,に,何
に,何,が
何,が,あっ
が,あっ,た
あっ,た,の
た,の,まあ
の,まあ,まあ
まあ,まあ,笑っ
まあ,笑っ,て
笑っ,て,笑っ
て,笑っ,て
笑っ,て,__EOS__
__BOS__,良い,の
良い,の,が
の,が,救い
が,救い,です
救い,です,けど
です,けど,ねぇ
けど,ねぇ,__EOS__
__BOS__,ありがとう,そう
ありがとう,そう,だ
そう,だ,ね
だ,ね,こっち
ね,こっち,は
こっち,は,君
は,君,と
君,と,話せる
と,話せる,だけ
話せる,だけ,で
だけ,で,機嫌
で,機嫌,は
機嫌,は,良い
は,良い,よ
良い,よ,__EOS__
__BOS__,機嫌,は
機嫌,は,いい
は,いい,の
いい,の,が
の,が,救い
が,救い,です
救い,です,けど
です,けど,ねぇ
けど,ねぇ,__EOS__
__BOS__,こんにちは,ちょうど
こんにちは,ちょうど,退屈
ちょうど,退屈,し
退屈,し,て
し,て,た
て,た,ん
た,ん,だ
ん,だ,__EOS__
__BOS__,暇,です
暇,です,か
です,か,__EOS__
__BOS__,趣味,は
趣味,は,何
は,何,です
何,です,か
です,か,__EOS__
__BOS__,趣味,は
趣味,は,時間
は,時間,を
時間,を,費やす
を,費やす,の
費やす,の,です
の,です,__EOS__
__BOS__,暇,です
暇,です,ね
です,ね,__EOS__
__BOS__,本,を
本,を,読ん
を,読ん,だり
読ん,だり,し
だり,し,ます
し,ます,__EOS__
__BOS__,どんな,本
どんな,本,を
本,を,読ん
を,読ん,でる
読ん,でる,ん
でる,ん,です
ん,です,か
です,か,__EOS__
__BOS__,趣味,は
趣味,は,写真
は,写真,を
写真,を,楽しみ
を,楽しみ,ます
楽しみ,ます,__EOS__
__BOS__,写真,は
写真,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,趣味,は
趣味,は,写真
は,写真,を
写真,を,撮る
を,撮る,の
撮る,の,です
の,です,__EOS__
__BOS__,私,も
私,も,よく
も,よく,写真
よく,写真,を
写真,を,撮り
を,撮り,ます
撮り,ます,__EOS__
__BOS__,趣味,は
趣味,は,暗い
は,暗い,です
暗い,です,__EOS__
__BOS__,そう,です
そう,です,か
です,か,__EOS__
__BOS__,そう,だ
そう,だ,よ
だ,よ,__EOS__
__BOS__,趣味,は
趣味,は,いい
は,いい,です
いい,です,ね
です,ね,__EOS__
__BOS__,趣味,は
趣味,は,深い
は,深い,です
深い,です,よ
です,よ,ねえ
よ,ねえ,__EOS__
__BOS__,こんばんは,海
こんばんは,海,へ
海,へ,行き
へ,行き,たい
行き,たい,ね
たい,ね,__EOS__
__BOS__,こんばんは,夏
こんばんは,夏,と
夏,と,いえ
と,いえ,ば
いえ,ば,海
ば,海,です
海,です,ね
です,ね,__EOS__
__BOS__,朝,から
朝,から,海
から,海,に
海,に,行き
に,行き,ます
行き,ます,か
ます,か,__EOS__
__BOS__,朝,の
朝,の,海
の,海,も
海,も,気持ちよ
も,気持ちよ,さ
気持ちよ,さ,そう
さ,そう,です
そう,です,ね
です,ね,__EOS__
__BOS__,海,は
海,は,気持ちよ
は,気持ちよ,さ
気持ちよ,さ,そう
さ,そう,です
そう,です,か
です,か,沖縄
か,沖縄,で
沖縄,で,行き
で,行き,ます
行き,ます,__EOS__
__BOS__,沖縄,行き
沖縄,行き,たい
行き,たい,です
たい,です,__EOS__
__BOS__,沖縄,の
沖縄,の,人
の,人,は
人,は,泳ぎ
は,泳ぎ,が
泳ぎ,が,苦手
が,苦手,って
苦手,って,聞い
って,聞い,た
聞い,た,けど
た,けど,本当
けど,本当,なら
本当,なら,おもしろい
なら,おもしろい,よ
おもしろい,よ,ね
よ,ね,__EOS__
__BOS__,みんな,泳ぎ
みんな,泳ぎ,得意
泳ぎ,得意,そう
得意,そう,です
そう,です,けど
です,けど,ね
