こんにちは熱中症に気をつけて
はいありがとうあなたも気を付けて
熱中症に気をつけないんですか
小まめに水を飲んだりして気を付けていますよ
熱中症に気をつけたいんでしょう
そうですね１度倒れていますから十分気を付けています
熱中症に気をつけなければなりませんでしたっけ
危ないので気をつけなければいけませんよ
熱中症は大丈夫ですね
対策はしているつもりですよ
対策は大丈夫か
はい水を飲んだり塩分もとっています
対策は必要ないですか
この暑さですから全員必要ですよ
暑さは暑さですか対策はいいですね
日頃の心構えが大事だと思います
運動がいいですね
日中は辞めた方が良いと思います
気分がいいですね
運動は気分転換になりますからね
運動は気分転換になってるんですね気分は大丈夫ですね
こんにちは気軽に声かけてね
こんにちは
おはよ
元気ですか
元気ですよ
今日は暑いですね
元気ですかは元気です
そうですか
ごめんね
謝らなくていいですよ
元気ですかは元気ですね
とても元気です
もちろんですってのが元気ですかにいいですね
何のことですか
色々と
なるほど
せやろ
いい感じですね
ありがとう
どういたしまして
ありがとうございます
こんにちは夏といえばスイカだね
そうですねでもスイカはあまり好きではないです
スイカで有名か
違います
ご家族といっしょにお住まいですか
いいえ一人暮らしです
ペットを飼うのです
ペットは飼っていません
ペットは室内で飼うのです
屋外でも飼っていいと思います
屋内から屋外へ出た時の開放感ってすっきりするよね
そうですね
うむ
ところであなたの好きなものは何ですか
気持ちが良いですね
そうですね
そうですよ
それにしても気持ちいいとはいえ今日は暑いですね
屋内から屋外へ出た時の開放感ってすっきりするよね
そうですね
そうですよ
こんにちはちょうど退屈してたんだ
今日も暑いですね
夕食は食べましたか
昨日の夕食は食べましたよ
夕食は美味しいですね
美味しいですよね何が好きですか
ラーメンがいいですね
ラーメンですか私も好きですよ
豚骨が好きですね
豚骨とは渋い私は豚骨しょうゆも好きですよ
しょうゆは好きですね
しょうゆもいいですよね味噌や塩はどうですか
少なめがいいですね
ほほ〜少食なんですねたくさん食べると太りますもんね
最近は頬にピアスをする人もいるみたいだけど信じられないよね
頬にピアスですか蛇にピアスって小説があったような…
最近は耳だけじゃなくておへそや鼻につけている人もいるんだよね
そうそうそれはいますねやってみたいですか
耳たぶの大きい福耳の人はお金が貯まるっていうからうらやましいよね
松井秀喜さんは大きいよねネイマールは小さいんだよ
お金は大きとか
こんにちはー気軽に声かけてね
こんにちは
おはようございます
好きなスポーツは何
生がいいですね
野球とか見る
野球はいけないです
そっか
ううん
好きな食べ物は
食べ物は和食が好きですね
すしとかおいしいよね
すしは好きですね
いかが一番好き
相性がいいですね
ラーメンとかは食べる
相性は大丈夫です
とんこつ味はうまいよね
相性は注意が必要です
そうか
そうさ
こんにちは気軽に声かけてね
元気
元気ですよ
それは良かった夏バテしてない
ところで気になったニュースがあるんですが京都大霊長類研究所の研究チームが生まれてまもない赤ちゃんがほほ笑む自発的微笑と呼ばれる動作がニホンザルの赤ちゃんにもあると確認したそうですよ
そうなのすごいね
いいですね
ニホンザルってかわいいよね
ニホンザルがかわいいですね
やっぱりそう　他の動物は好きですか
ニホンザルが道路を横切るのです
おお道路を横切るとは　エゾシカはひかれちゃうんです
しっぽが短いです
猿のしっぽ　エゾシカもかな
エゾシカに会えるかもしれない
うんけっこう会えるよ
エゾシカが姿を見せるのです
北海道だからね
エゾシカを見ます
見たことある
エゾシカを見ましたね
こんにちはーちょうど退屈してたんだ
ヒマなの
うん
じゃあ遊ぼうか
普段はどんな服を着てますか
ポロシャツ
ポロシャツは欲しいですね
欲しい
買おう
お金ないよ
同じく
仲間だ
ナカーマ
仲間由紀恵
仲間由紀恵は怖いですね
何考えてるか分からない感じある
仲間由紀恵は美しいですね
黒髪でな
仲間由紀恵は可愛いですね
可愛い系よりは美人系では
仲間由紀恵は美しいですよねえ
こんにちは夏といえばスイカだね
スイカおいしいよね
スイカはおいんですかスイカはうまいですね
なるほどうまいか
スイカはうまいですね
うんそうだね桃もうまいよ
桃は生がおいしいですね
やはり生だね
桃は甘いのがおいしいですね
甘く無いとモモじゃないね
桃は柔らかいのがおいしいですね
そうそう最近は硬いのもあるよ
桃は美味しいですね
うん私はすごく好き
食べるのがおいしいですね
食べたいね
おいで
いいの
いいよ
じゃあ行くね
行こう
こんにちは夏といえばスイカだね
美味しいですね
美味しいよ
でも高いですね
いくら
1000円ぐらいかな
スイカは実がなってたことあります
意味が分かりません
あなたの好きな映画について教えてください
サスペンスが好きです
映画はヒューマン系が好きですね
映画の題名は
映画にはまるのです
好きな俳優さんはいますか
映画が楽しみです
そうですか
あはい
他に好きなものは
映画が楽しみですね
映画館に行きますか
映画館はチケットを買うのです
こんにちはー海へ行きたいね
最近だといつ海に行った
海に行かないんですね
いや一週間前に言ったよ
海は一人で行ってます
友達と行った
気持ちがいいですね
天気も晴れていて清々しかったよ
天気は気持ちがいいですね
最近は暑すぎるけどね
天気がホントに良いですね
夏と冬どっちがいい
天気は晴れがいいですね
寒いのは嫌い
晴れで気持ちがいいですね
カキ氷は好き
私は練乳がかかってるのが一番好きなんだ
それな
だよな
じゃあね
じゃあの
こんにちは海へ行きたいね
海もいいけど山の方が好きです
気持ちがいいですね
開放感がありますね
海は好きですね
正直なところ山の方が好きなんです
気持ちがえいですけどねぇ
山育ちなので海は苦手です
海は穏やかですね
どうしても海が好きなようですね
海は大丈夫ですね
大丈夫な海とは何ですか
海は大丈夫です
力説しますね
気持ちがいいです
なるほど海は気持ちがよくて穏やかで大丈夫なんですね
海は大好きですね
海が大変好きでいらっしゃるご様子はよく分かります
海は楽しいですね
具体的に何が楽しいですか
海は素晴らしいですね
こんにちはー海へ行きたいね
行きたいですね
海に行きたいんですねいこ
いつ行きますか
いつでも
明日はどうですか
気持ちがいいですね
そうですね
そうですね
はい
さんくす
どういたしまして
えっ
何かわかりませんでしたか
さんくは重がいわれます
それは何のことですか
知らん
私も知りませんでした
さんくは重がいわれるんですか
言われたことは無いです
重がいわれたことありますね
こんにちはちょうど退屈してたんだ
こんにちは今日も暑いね
健康に注意されていますか
小まめに水分補給するようにしているよ君は
注意は以上に払いますか
そこまで注意はしないけどね
注意は天気予報に払いますか
天気予報は注意するね明日も晴れると思う
天気予報は面白いですね
そうだね私は夏の花火が好きだよ
天気予報は正確ですね
正確だよね明日も晴れるみたいだし海に行くつもりなんだ
天気予報は正しいですね
君は海が好きかい
子供の頃は夏休みに海に行きましたね
泳ぐのは得意かい
夏休みで旅行に行くのです
私も夏休みにブラジルへ旅行に行くよ
夏休みで福岡に行きます
福岡のラーメンは美味しいよね
ラーメン屋で食べますよねー
こんにちは熱中症に気をつけて
ありがとうあなたもお気をつけて
熱中症に気をつけか
そうですね熱中症に気をつけて
熱中症が心配されます
最近は暑いですからね
熱中症はいいですね
危険ですよ水分補給をしてくださいね
熱中症で死者が出る予定です
室内でも熱中症になるそうですね
死者がでなかったでしたっけ
出ていますよ
熱中症で死者が出てるんでしょうか
そうですね毎年死者が出てしまっていますね
国内で死者が出てるんですかね
そうですね国内で死者が出ています
国内で死者は出てるんですねメキシコで死者が出てるんですかね
メキシコのことはわかりませんね
死者は良いですね
死者が出るのは悲しいことですよ
高齢者が多いですよねー
こんにちは気軽に声かけてね
やっはろー
おはようございます
性別は何
逆子で性別がわかってないかもです
恋人はいるの
恋人を求めるかもしれない
俺もほしいんだよ
へんせきが欲しいですよねー
それそれ
恋人を持つのです
どうやったら恋人できる
恋人は重いですね
勉強は好き
恋人たちの予感ってあれ本当におもしろい映画だよね
どんな映画
恋人たちの予感はアメリカ合衆国の映画作品ですね
洋画はあまり見ないんだよな
恋人たちの予感はニューヨーク市を舞台とした作品ですね
よく知ってるね
いいですね
こんにちは海へ行きたいね
夏は海だよね
気持ちがいいですね
気持ちいいよね
海は好きですね
大好きだよ泳ぐのもいいね
泳ぐを繰り返しますよねー
そうそう繰り返しちゃうよね
泳ぐを繰り返すのです
楽しいもんね
楽しい
楽しいでしょ
泳ぐを覚えるのです
覚えたの泳げるようになった
泳ぐを覚えるんです
どうやって覚えたの
泳ぐを繰り返すようですよ
繰り返して覚えたんだね
泳ぐを覚えますよねー
だよね〜
だよ
こんにちはーちょうど退屈してたんだ
どこか行きませんか
何か健康に気をつけてますか
夜更かししないようにしています
あなたは夜更かしするほう
たまにします
あなたは夜更かしするほう
最近は早く寝ています
あなたは夜更かしするほう
そうですね
そうですね
はい
さんきゅー
どういたしまして
ぎゅっ
ありがとうございます
お大事に
あなたも体に気をつけて
韓国語で教えるかもしれない
ぜひ教えて下さい
韓国語は日本で教えますよねー
こんにちはー夏といえばスイカだね
こんにちはそうですねーかき氷もいいですよね
スイカで有名か
有名ですよ
スイカで有名ですね
糖度が高くて甘くておいしいです
糖度は高いんですかスイカは大好きですね
大好きです海は好きですか
海はサイコーですね
泳ぐのも好きですか
泳ぐを覚えるのです
暑いときどうしてますか
泳ぐを繰り返すのです
そうなんですね山は好きですか
泳ぐを覚えたりとかします
泳ぎ覚えるの大変ですか
泳ぐを覚えないんです
最近雨ばっかりですねー
泳ぐを繰り返してるのですか
泳げません
泳ぐを覚えるんですか
こんにちはちょうど退屈してたんだ
こんにちは少しお話ししましょう
ご家族は何人ですか
5人です3姉妹なんです
3姉妹でお風呂に入ってるのですか
小さい頃は入ってましたが今は皆成人しているので
3姉妹は仲が良いですか
仲良いですよ
クラスで仲がいいですね
今日の天気はどうですか
仲がいいわけではないですね
それは失礼しました
いえいえ
オリンピック見てますか
オリンピックでメダルを目指します
なんの種目ですか
メダルが決まります
すごいですね
すごい
競泳で金メダルでましたね
金メダルは無理です
こんにちはー気軽に声かけてね
こんにちは毎日暑いですね
音楽は好きですか
大好きです今はゲームの曲を聴いています
音楽は洋楽が好きですか
洋楽はあまり詳しくないので邦楽を聴くことが多いです
邦楽はミッシェルが好きですね
そうなんですか私も好きです何の曲が好きですか
ミッシェルは好きですね
かっこいいですよね
嬉しいです
他に好きなアーティストはいますか
自称アーティストよりも毎日きちんと仕事をこなしている人の方が偉いと思うよ
なかなか手厳しいことをいいますね…
なかなか手厳しいことをいうの自称アーティストよりも毎日きちんと仕事をこなしている人の方が偉いと思うよ
でもアーティストはみんな自称から始まるものだと思います
自称アーティストよりも毎日きちんと仕事をこなしている人の方が偉いと思うよ
あなたは何の仕事をしているのですか
最近はファレル・ウィリアムスですね
聴いたことがないので今度聴いてみますおすすめがあれば教えて下さい
ファレルがかっこいいですね
こんにちは海へ行きたいね
海はいいですね泳ぎは得意ですか
泳ぎはいいですね
気持ちいいですよね
泳ぎが上手ですね
ありがとうクロールが得意なんです
クロールは得意ですね
そうスイミングで習ってるんです
朝からスイミングで泳ぎます
泳ぎますよ目が覚めていいですよ
目は覚めてるんですねスイミングは楽しいですね
ですよねそういえばオリンピックの水泳も楽しみですね
スイミングがいいですね
金メダルとれるといいですよね
スイミングは楽しいですね
競泳より楽しんで泳ぐほうがいいかもしれないですね
気持ちが良いですね
そうそう川遊びでも水が冷たくて気持ちいいですよね
スイミングは気持ちが良いですか
ええストレス解消になっていいですよ
スイミングを続けるかもしれない
こんにちは海へ行きたいね
行きたいねビーチバレーしたいな
ビーチバレーは経験をいかしたいですか
バレーの経験ならあるよ
ビーチバレーは面白いですね
とても面白いよ
ビーチバレーで有名ですね
有名な人がいる
ビーチバレーは熱いですよねえ
砂浜がとても熱くてやけどしそう
砂浜は熱いんですかやけどが深いですよねえ
天気がいいとそうなるね
天気はいんですか全身に負いますよねー
日焼けすると赤くなる
天気はサイコーですね
青い空が最高だね
晴れか雨かでその日の気分が決まることがあるよね
よくあるね
まじか
雨がずっと降らないと困るけど
雨はうざいです
こんにちは熱中症に気をつけて
こんにちはあなたも気をつけてください
熱中症に気をつけないんですか
塩分を取るようにしています
塩分は気にしません
スポーツドリンクが良いそうです
塩分に気をつけないんですか
塩分の控えめなタイプを選んでいます
塩分はいいですね
料理には必須ですね
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
料理は道具にこだわると美味しいものが作れます
料理は素晴らしいですね
自炊する人が増えているそうですね
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
食材にもこだわっています
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
キッチンをリフォームする家庭も多いですね
料理は手早いですね
そうですね
ありがとうございます
こんにちは熱中症に気をつけて
今日も暑いですからね
予防が大切ですね
何か熱中症の対策をしていますか
日頃から予防を心掛けるかもしれない
私はいつも麦茶を用意していますよ
麦茶を用意するんですね予防を怠ります
麦茶以外にもミルクも良いそうです
予防が肝心ですね
何事も用意しておいて損は有りませんからね
受けるのが効果的ですね
寝不足にも注意が必要ですね
寝不足のときは頭のてっぺんを軽く押すといいんだって
頭のてっぺんですか一人でやっていると何かのギャグみたいですが
寝不足のときは頭のてっぺんを軽く押すといいんだって
私はコメカミを押すと良いと聞きました
寝不足のときは頭のてっぺんを軽く押すといいんだって
今度試してみますね
寝不足で頭が重いですか
今は大丈夫です
寝不足で頭が痛いですか
こんにちはちょうど退屈してたんだ
遊びませんか
ところで赤いバラの花言葉は情熱なんだそうですよ
初めて知りました
花言葉でお花を選ぶのです
どんな花言葉が好きですか
花言葉は可憐ですね
花のイメージに合っていると思います
花言葉は花のイメージに合うの花言葉は上品ですね
上品ですね
花言葉はかわいらしいですね
かわいいですね
ありがとう
好きな花は何ですか
花が枯れそうになってもドライフラワーにして香りを楽しむと花も喜ぶと思うよ
ドライフラワーもいいですね
ドライフラワーはいんですか花は香りが良いですね
香りを嗅ぐと落ち着きますね
花は香りが強いですね
強いですね
つよい確信
こんにちはー海へ行きたいね
こんにちはどこの海が好きですか
海は楽しいですね
山とどちらが好きですか
海は大好きですね
泳ぐのは得意ですか
気持ちがいいです
海は気持ちいいですよね
海は気持ちがいうのです
川と海どちらが好きですか
海は好きですね
魚は好きですか
気持ちがいいですね
海は誰と行きますか
気持ちが落ち着くのです
海はどんなところが気持ちが落ち着きますか
海は寂しいです
どんなところが
海は気持ちがえいです
海は気持ちいいですよね
気持ちがえいですけどねぇ
こんにちは海へ行きたいね
おはおは
ようよう
好きな漫画は
最近じゃあ漫画もスマホで読めるからすごいよね
毎日読んでるよ
スマホはいいですね
電池がすぐなくなっちゃうよね
電池は必要なんですよねー
好きな映画は何
電池はエネループがいいですね
まだ電池の話するのかい
エネループは便利ですね
まあそうだけど
エネループは欲しいですね
エネループ好きすぎだろ
エネループは必須ですよねえ
それな
ねー
いつまでこの話するの
干支は辰年です
こんにちは海へ行きたいね
海にはもう何年も行っていないです
海に行かないんですね
ほとんど行かないですね
海は一人で行ってます
行く場合は家族と行きます
家族でカラオケに行ってますか
カラオケは家族より友人と行くのが好きです
家族を大切にする人ってすごく大人に見えるよね
あなたは何人家族ですか
私は４人家族ですね
兄弟や姉妹はいますか
年越しそばを食べます
私はそばアレルギーなので食べられません
年越しそばを食べに行きます
近くにそば屋さんがあるのですか
一人ですすります
家族とは行かないのですか
家族から逃げます
何か深い事情があるようですね
家族を助けます
こんにちは声かけてくれるのを待ってたんだ
こんにちは何の話をしましょうか
家事はお好きですか
掃除と料理が好きです
料理は楽しいと思いますか
たまに失敗することもありますが料理は楽しいですね
カップラーメンでもインスタントカレーでも立派な料理だよね
私はカップラーメンもインスタントカレーも大好きです
野菜が美味しいですね
美味しいですよね野菜はどうやって食べるのが好きですか
味が濃いですね
濃い味と薄い味どちらが好きですか
野菜はたっぷりですね
私も野菜がたっぷり入った料理が好きです
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
そうですね最近は便利な調理器具が増えていますね
料理は大切ですね
食べることは生きることといいますからね
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
私も最近新しいフライパンを買いました
料理は手早いですね
こんにちはちょうど退屈してたんだ
わたしもちょうど退屈していましたお話しましょう
好きな食べ物はなんですか
チョコレートですあなたの好きな食べ物はなんですか
食べ物は和食が好きですね
わたしも和食好きですごはんに味噌汁がいいですねあなたは味噌汁の具はなにが好きですか
一緒がいいですね
私は大根の味噌汁が好きです
味噌汁がご飯にいいですね
これに納豆でもあれば最高ですね
納豆は最高ですか食べるのがいいですね
ねぎとからしを入れた納豆最高ですよ
食べるのがいいですね
そうですねあとはあなたは食べ物が好きですか
食べ物は美味しいですね
あなたは嫌いな食べ物はありますか
好き嫌いはあまりないですね
いいですね~私はセロリが嫌いです
歯ごたえが良いですね
セロリの歯ごたえが私は嫌いです
歯ごたえが抜群にいいですね
こんにちは夏といえばスイカだね
パイナップルもいいよ
パイナップルはいんですかスイカで有名ですね
熊本かな
パイナップルは相性がいいですね
ハンバーグとの相性がいいね
相性が最高に良いですね
酢豚との相性はどうかな
相性が意外に良いですね
好き嫌いがあるね
相性が抜群にいいですね
料理を作るのは好きですか
毎日はしないですけど料理はしますよ
料理は楽しいね
料理は楽しいんですか量が多いですね
一人暮らし
料理は多いです
家族がいると多くなるね
家族はいてるんですね料理は種類が多いです
いますよ
うえお
こんにちは気軽に声かけてね
こんにちは今日は暑いね
ところで気になるニュースがあるんですが青森市で東北を代表する夏祭り青森ねぶた祭が始まり大型ねぶた15台が出陣しねぶたの前をハネトが飛び跳ねラッセラーラッセラーというかけ声とともに中心街を練り歩いたそうですよ
知っています見たことありますか
かけ声を覚えたことあります
他にどんな祭りを知っていますか
かけ声をだしたことありますね
かけ声はいつ出すんですか
かけ声が出すのに必要です
力が必要ですか
かけ声を覚えるかもしれない
ところで今日は何をしてあそんでいますか
かけ声をあげるかもしれない
わたしはバーベキューをしましたバーベキューは好きですか
大声で上げるかもしれない
大声をあげたら迷惑になりますよ雨は好きですか
女性が大声を上げるのです
なるほどあなたは男性の声でかけ声をあげますか
かけ声を聞きます
聞くほうなんですねわたしはお菓子が好きですがあなたは何か好きなものはありますか
お菓子は好きですかかけ声を聞きますよねー
こんにちは気軽に声かけてね
こんにちは今日は体調が良くないんだ
体調は胃が痛んでます
お腹が痛いよ君は元気かい
胃が悲鳴を上げます
昨日お酒を飲みすぎたようだ
胃は綺麗ですね
君はお酒飲むのかい
誘われたら飲みに行きますよ
皆で飲むお酒は楽しいよね
お酒を止めるのです
もうお酒飲まないのかい
お酒は多いです
飲みすぎは良くないよね
お酒で有名です
今日は頭痛がひどいんだ
頭痛が凄いです
君は病気してないかい
いいえ健康です
健康が一番だよね君は結婚してるのかい
長時間モニターに向かう作業をしてると頭痛になりやすいから気をつけて
こんにちは海へ行きたいね
海で遊びたいですよね
朝から海に行きますか
行きますよ
ねー
海で泳ぐのは楽しいですよね
海は楽しいですね
サーフィンをするのも楽しいですよね
海は好きですね
海の生き物を見るのも好きですよ
気持ちがいいですね
潮風に当たるのが気持ち良いですね
当たるのは潮風に良いんですか潮風が体にいいですね
潮風に当たると癒されますよ
海辺で潮風が良いですね
海で夕日が沈んでいく景色は素敵ですよ
潮風が誇り高き男に心地良いですね
色んな人にとって潮風は心地よいものですよね
潮風を感じられますよねー
海で潮風に当たりながら食事をすると普段よりも美味しく感じるんですよね
潮風にのりますよねえ
こんにちは声かけてくれるのを待ってたんだ
こんにちは
こんにちは
機嫌が悪いの
機嫌がなおりますよねえ
ああ言われるとそんなことないよってあるね
機嫌はおかしいですよねー
期限と間違えない
機嫌をなおしますよねえ
そうそう賞味期限を直しましょうっておーい
機嫌をなおすのです
印刷それとも本当の機嫌の方
機嫌をよくします
良くなったんだ機嫌の方ね調子はどう
機嫌が悪くなってないです
調子については聞いても良いのね良かったよ
機嫌は悪いです
この短時間に何があったのまあまあ笑って笑って
良いのが救いですけどねぇ
ありがとうそうだねこっちは君と話せるだけで機嫌は良いよ
機嫌はいいのが救いですけどねぇ
こんにちはちょうど退屈してたんだ
こんにちは
ああこんにちは
暇ですか
うん
趣味は何ですか
趣味は時間を費やすのです
そうですね
ですね
暇ですね
本を読んだりします
どんな本を読んでるんですか
趣味は写真を楽しみます
写真はいいですね
趣味は写真を撮るのです
私もよく写真を撮ります
趣味は暗いです
そうですか
そうだよ
趣味はいいですね
趣味は深いですよねえ
こんばんは海へ行きたいね
こんばんは夏といえば海ですね
朝から海に行きますか
朝の海も気持ちよさそうですね
海は気持ちよさそうですか沖縄で行きます
沖縄行きたいです
沖縄の人は泳ぎが苦手って聞いたけど本当ならおもしろいよね
みんな泳ぎ得意そうですけどね
沖縄は大好きですね
私も沖縄大好きですよ
沖縄はサイコーですね
青い海と空最高ですね
沖縄で有名ですね
沖縄といえばゴーヤチャンプルですね
ゴーヤチャンプルは美味しいですよねー
私大好物です
ゴーヤチャンプルは好きですね
ちょっと苦みがあるのがいいんですよね
苦みはあってるんですねゴーヤチャンプルは美味しいですね
他にどんな食べ物が好きですか
ゴーヤチャンプルは美味しいですね
こんばんはちょうど退屈してたんだ
こんばんは最近の調子はどうですか
お仕事何かしてますか
していますよ
IDおしえてー
IDはまだ決めていません
IDはいいですね
IDはいろいろなサービスで必要となっていますね
IDに行きますよねえ
どこですか
idに行きます
よく行かれるんですか
iDに行きます
最近は暑い日が続きますね
iDで売ります
何を売るのですか
idを使います
そういえばドコモのサービスでidというものがありますね
ドコモでiPhone4が使えます
iPhoneは人気ですよね使いやすいですか
iphoneで使えます
こんばんは海へ行きたいね
海はいいですよね
海はいんですか海は楽しいですね
夏の海は最高です
海は最高ですか海は好きですね
あなたは海が好きですか
そうですね海は好きですよ
海のどこが好きですか
気持ちがいいですね
私もそう思います
ですよね
スイカなんかもいいですよね
スイカは好きですね
私も大好きなんです
嬉しいです
気が合いそうですね
スイカは大好きですね
他には何が好きですか
スイカは食べるのがおいしいですね
甘くてさっぱりしていますよね
さっぱりで酸味がおいしいですね
こんばんは熱中症に気をつけて
はい気をつけます
熱中症に気をつけないんですか
気をつけますよ
ありがとうー
そちらも熱中症に気を付けて下さい
熱中症に気をつけてたいですか
水分を沢山とっています
熱中症に気をつけか
これからはしばらく暑くなりますね
予防が重要ですね
暑い時はスタミナのあるものを沢山食べるといいですね
ものはあってるんですね予防が肝心ですね
よくわからないです
ごめんなさい話を変えましょう買い物することが多いって言ってましたよねよく行くお店があるんですか
今はインターネットでの買い物が多いです
情報が多いですね
インターネットはいろいろ情報がありますね
インターネットは排出量が多いですね
クーラーはできるだけかけないようにしています
インターネットは便利ですね
こんばんはちょうど退屈してたんだ
こんばんは今日は暑かったですね
ところでスイカの種って実は栄養豊富なんだそうですよ
そうらしいですねいつもスイカの種を噛んで食べていますか
食事で摂るのです
栄養面を考えて食事をとることは大切ですよね
外でとります
外食をされることが多いのですか
外食は二人で行きますねぇ
食事のパートナーがいるとはうらやましい私はいつも一人で食べます
食事のパートナーはいてるんですね外食で焼肉に行きますねぇ
焼肉って聞くとよだれが出そうです他にはどんなものを食べに行きますか
あなた外食のときも私を連れて行ってよ
今日の夕食はまだですか
夕食は明日の活力を生むからしっかり食べてね
ありがとう野菜もたっぷり食べて栄養をバランスよく摂りたいです
野菜でヘルシーよねー
新鮮な旬の野菜って安くて美味しくて最良の食材だと思いませんか
野菜はカロリーが低いですよねえ
ダイエット中の人はなるべく野菜中心の食事にするとよさそうですね
カロリーは欲しいですね
こんばんは海へ行きたいね
海は気持ちが良いですからね
海は楽しいですね
海に行って何をしたら楽しいですか
海は大好きですね
私も好きです
ありがとう
海はただ眺めてるだけでも良いですよね
海は好きですね
どのような海が好きですか
気持ちがえいですけどねぇ
潮風に吹かれていると気持ちが良いですね
潮風が心地良いですね
海に行く時は帽子を忘れないでください
潮風は肌に感じます
肌に感じる潮風と潮の匂いが大好きです
潮風を感じられるのでしょうかね
潮風を感じてそのまま空を飛べる感じがします
肌に感じるんでしょうか
特に夕暮れ近くは肌に心地よく感じます
肌は繊細ですね
こんばんは熱中症に気をつけて
こんばんは暑いですね
熱中症に気をつけないんですか
熱中症に気をつけていますよ
熱中症に気をつけか
気をつけています
熱中症は大丈夫か
大丈夫だと思います
いいですねぇ
熱中症は大丈夫ですか
熱中症に気をつけないな
気をつけないといけないです
熱中症に気をつけです
そうですね
ねー
熱中症は怖いですね
熱中症に気をつけないんですよねー
気をつけましょう
熱中症はいいですよねー
そうですか
そうだよ
こんばんはちょうど退屈してたんだ
こんばんはよろしく
料理はできますか
簡単なものならできます
料理はできてるんですね料理で使えてますか
毎日料理は作ってます
料理を作ってるんですね料理は奥深いですね
そうですね
ねー
同じ料理でも作り方によっていろいろなものになりますね
カップラーメンでもインスタントカレーでも立派な料理だよね
そうですね時間がないときはよく使います
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
いいものを使うとやりやすいですね
カップラーメンでもインスタントカレーでも立派な料理だよね
いまのインスタント食品はいろいろ味がよくできていますね
カップラーメンでもインスタントカレーでも立派な料理だよね
やっぱり自分で作ったほうが美味しいものができますね
料理は美味しいですね
その時によって美味しくできる時とあんまり美味しくない時といろいろありますね
料理の好きな人は鍋やフライパンにもすごくこだわりそうだよね
こんばんはー熱中症に気をつけて
ありがとう
いいよっ
あれはどうかな
熱中症に気をつけなければなりませんがね
そうだねそして僕は一目で君に熱中症
熱中症はいいです
いいですってどっち
予防が大切ですね
告白に対して予防が大切つまり君もどきどきしたってこと
日頃から予防を心掛けるらしいです
ああ周りの女子の話かそう
予防を怠るようです
いきなり怠るのつまり現在はオープン
予防を怠ります
つまり間接的なＯＫって思ってよい
予防に勝ります
勝っちゃたんだつまり君は僕よりもどきどきしてるという意味
予防を心掛けますよねえ
ここで同意同意を求めてきたってことは良いってこと
普段から予防を行いますよねー
こんばんは声かけてくれるのを待ってたんだ
こんばんは
こんばんわ
明日の天気はどうですか
晴れか雨かでその日の気分が決まることがあるよね
晴れと雨ではどちらが好きですか
晴れは気持ちがいいですね
そうですね
うむ
明日は晴れるといいですね
明日は晴れるは沢田研二のアルバムですね
そうなんですか知りませんでした
明日は晴れるは2003年のアルバムですね
そうなんですか
そーなんです
沢田研二は好きですか
嫌いではないですよ
よく聞く音楽は何ですか
爆音で流します
爆音で聞く理由は何ですか
爆音が流れます
こんばんは海へ行きたいね
そうだねこの暑さでは海は最高だね
海に行かないんですね
行きますよ
いこ
何で行くの電車車
車で迎えに行きます
じゃあ用意して待ってます
車で買い物に行くのです
飲み物とかお弁当とか買っていきますか
飲み物はそろうのです
通り道のコンビニで買えばいいですか
通り道で寝られます
運転が疲れた時は車を止めて少し休みましょう
通り道をふさぎます
海に行くのはどうしたらいいだろう
そうですね海は好きですよ
別な道を通っていきますか
海は気持ちがいうのです
今の時期が一番海水浴にはぴったりですね
気持ちがいいです
こんばんは海へ行きたいね
泳ぎたくなりますね
海に行きませんか
行きたいです
行こー
夏は花火もいいですね
打ち上げがいいですよねー
お祭りに行きたくなりますね
お祭りに行きたいんですねお祭りは行くのがいいですよねえ
かき氷が食べたいです
夜がいいですね
夏もいいですけど秋も好きです
夏はいんですかお祭りは行くのがいいですね
ところで最近暑いですね
お祭りは一緒がいいですね
食べたいものはありますか
お祭りは雰囲気がいいですね
楽しい気分になりますね
雰囲気が楽しいですね
盆踊りもしないといけませんね
盆踊りで盛り上がりますよねえ
こんばんはー気軽に声かけてね
分かりました
よろしい
最近の調子はどうですか
そういえば思い出したんですけど遊園地にある大きな池は防災も兼ねてるらしいですよ
そういえば聞いたことがあります防災は大切ですよね
外で見ようですよ
何か見るのですか
池は寒いです
夏の時期は気持ちが良いかもしれません
池に住むのです
それは面白そうです
池はいいですね
ボートの使えるところもありますね
活性が高いですね
どのような活性ですか
活性は高いです
活発なのはいいことです
活性が全体的に低いです
そういえば家の近くでお祭りがありました
活性は高いですね
こんばんは声かけてくれるのを待ってたんだ
こんばんは
こん
今日は暑かったですね
そういえば思い出したんですけど遊園地にある大きな池は防災も兼ねてるらしいですよ
そうなんですかそれは知りませんでした
外で見ようですよ
遊園地は好きですか
そうですね子供の頃行きましたね
ジェットコースターは苦手です
ジェットコースターに乗った直後のカタカタって昇っていく音がたまらなく好きなんだ
ジェットコースターが落ちる時が怖いです
カタカタを使いますよねー
どんな乗り物が好きですか
乗り物は自転車が好きですね
私もよく乗ります
乗り物は好きですね
サイクリングは楽しいです
サイクリングは楽しいんですか乗り物は大好きですね
ドライブも好きです
ドライブは好きですか行き先を決めてないドライブもたまにはいいよね
こんにちは最近気になることとかはまっていることとかありますか
オリンピックが気になりますね
旬ですねぇ自分もオリンピック書いたし
高校野球も面白いですね
今までにプレイしたことはありますか
子供のころ友達と遊びでやった程度です
私は今はやってないですけど高校までバスケをやってました
バスケットも人気高いですよね
いい所だよ
今はどんなスポーツをやってるんですか
すっっごい泣けますよ後半特にあと映像がやたらきれいでそれだけで観る価値あります
映像といえばシン・ゴジラ観ましたか
洋画は好きですか
洋画も好きでたまに見ますよ
同じですね
おススメの映画はありますか
よく映画を見に行くのですか
はい気になる作品が上映されたら観に行くようにしています
人類に一人だけ残されたら・・・・子孫も残せないわけだからあまり生きてても意味がないような気がするんですけど
世界で一人だけになったらとても寂しいですね
そうですね人とわいわいやるのも嫌いではないのですが私はどちらかというと一人で何かに集中することのほうが好きなので漫画もその一つです
こんにちは好きな動物は何ですか
ツバメです
ではスポーツは何かしてますか
今はしていません
旦那さんが大好きなんですね私も色んな恋愛をしてきましたけど今の彼氏といると本当に幸せなんですよ
女性なんですね私は男性です
ではあなたは男性なんですね
はい彼女といると幸せです
いいなぁどんな時に楽しいと感じるんですか
一緒にいるだけで楽しいですよ
そうそう　今度一緒に行く
一緒には無理ですよ
諦めるの早いよーる
そうですね機会があったら一緒に行きましょう
大きいと距離も長いですよね
何がですか
石川県の半島のほうで蟹屋が多くありましたよ
蟹は美味しいですね私は好きです
北海道に行ったとき食べた茶碗蒸しには栗の甘露煮が入っていました
美味しかったですか
はいこれまた財布に優しかったですよ
こんにちはスポーツは何かしてますか
こんにちはたまにヨガをしていますヨガはやったことがありますが
ヨガちょっとやってみたいですやっぱりやり始めてからは体の調子いいですかお風呂上がりにストレッチやろうと思うのですがなかなか続かなくて
こんにちはたまにヨガをしていますヨガはやったことがありますが
ヨガちょっとやってみたいですやっぱりやり始めてからは体の調子いいですかお風呂上がりにストレッチやろうと思うのですがなかなか続かなくて
ヨガはいいですよ体の調子も良くなった気がします
１１さん納豆が好きなんですか
納豆好きです豆腐は好きですか
鮭って答えるかな・・・
好きな魚ですか
ブラジル系なんででしょうね
オリンピックやってますね
うちの大学にもボート部がありますよ
学生さんですか
そうですよ
何年生ですか
今は３年生ですそろそろ就活と卒論に怯える日々が近づいてます…
忙しくなりそうですね専攻は
メディア科学ですそちらは
社会人です
あそうなんですか失礼しました
こんにちはよくチャットはやられるんですか
あまりやりません
そうなんですか
楽しいですね
あと１ラウンドがんばりましょう
趣味はありますか
ん〜〜〜〜〜友達と遊ぶことかな
家では何をしますか
一日のほとんどをベットで過ごしています
眠ることが好きなんですね
ちなみにマンデリンフレンチっていうのは豆の種類なんでしょうかごめんなさい
初めて聞きました
そうですか残念です
好きな食べ物は何ですか
豆腐　です
おいしいですよね
チーズがお好きならやっぱスイスでしょう
スイスは行ってみたいところです
やっぱりそうですかスイスはホンと行ってみたいです
海外は行ったことがありますか
まずスキーの話だけど楽しいけれど食料品とかの買いだめが大変　何しろ山の中だから自分の無力さが時に解るこｔも・・・
こんにちはあなたの趣味は何ですか
今日も暑いですね
ここは暑いですね
33度ぐらいありますね
そうですねなんか緊張しますね
そうですか暑いと集中力が無くなります
最近はプロ野球選手も噛んでますね
マウスピースですか
うちは男の子で１才７ヶ月
可愛い盛りですね
可愛くはない気がする
自分の子は可愛いでしょう
可愛くはない気がする
今年の夏は海に行きましたか
夏山に行かれるんですか夏山もいいですね
夏山は混んでて好きじゃありませんよ
お昼は結構混んでますねただ個人のお店ではないので３時くらいもあいてます
それだと便利ですね
てことはPCから入れるんですよね
オンラインショップがあれば入れるでしょうね
ホームベーカリーの話です
こんにちはよくチャットはやられるんですか
よくします
いいですね〜何か好きな食べ物とかってありますか
この時期だとスイカが好きです
そうですね特に小さい子とかに好きな子が多いと思います
夏はやっぱりスイカですね
そうですねスイカは美味しいです
はい
木の素材とか大量生産してるとか手作りとか・・そういうので全然値段が変わってきますからね
一般的にはネットに入っていますね
スマホを使っていますか
使ってます
小さい時くらいしかないです
タブレットも持ってますよ
私も持ってないですねぇ・・・サンタさんにお願いしようかしら
タブレットはとても便利です
てことはPCから入れるんですよね
いえタブレットは単独で動作します
しんかいを操作するの
タッチして操作します
マニピュレータとか操作難しそうだよね
こんにちはスポーツは何かしてますか
たまに友人とフットサルをしていますよ
フットサルいいですね私もやっていますよ
ずっと走りっぱなしで翌日は筋肉痛になりますけどね
そうですね体力的につらくなってやめてその日限りで終わっちゃうから全然力にならない
私も翌日は家でぐったりしています
魚を釣りますか
子供の頃はよく友人とハゼとかを釣っていました
今しかできないことをできるっていう所は見習うべきかもしれませんね
今となってはみんな忙しくてなかなか一緒に遊ぶ機会もありませんからね
以前は毎週かかさず観ていたものもあります
何を観ていたのですか
先週ただ君を愛してると木更津キャッツアイ　ワールドシリーズを観て昨日ＤＥＡＴＨ　ＮＯＴＥを見に行きました
映画が好きなんですね
好きですよ日本の映画も観ますが海外の映画の方が好きです
一番好きな映画は何ですか
うーん最近は玄米茶が好きです
健康に良さそうですね
添加物は健康に悪いものも多いよ
私もなるべく添加物は取らないようにしています
添加物は健康に悪いものも多いよ
こんにちは音楽はどんなのを聴かれていますか
洋楽を聴きます
ジャズはあんまりわかんないです…テナーサックスやってるんですよね上手いんですか
やってませんよでもジャズも好きです
クロスオーバーとは何ですか
わかりません
最後にマンガでプロになろうと思ってます
マンガは描きません
描きはしないです
子供の頃に真似事はしました
挑戦したんですかすげ〜じゃあ今年は一個いけるようにがんばってください
わかりましたがんばってみます
ありがとうございますオリンピックは予選くらいしか見られませんね
決勝も見てますよ
ミランはすごいというか卑怯ですねあのメンバーは
サッカーチームの事ですか
例えば何かありますか
ないです強いチームですね
まったくのめないんですよ残念
サッカーを好きですか
ワールドカップはみましたか
こんにちはあなたの趣味は何ですか
こんにちは私の趣味は音楽を聞くことです
邦楽ですかーたとえばどんな感じですか
ジャニーズをよく聞きます
ドラマはたまに見ます今は最終回の時期ですね
そうですねあなたは音楽聞きますか
ジャンルで言えばどんな音楽を聴くんですか
ポップスを聞きます
しますそれで立ち直りかけてきたころにすごく前向きな曲を聴くんです
頑張ろうって気持ちになりますよね
お疲れ様でした失礼します
もう行かれるのですか
そこまでファンと言うわけではないときが一番見る目が厳しいと思うんですよ
全て好意的に見れないからですよね
哲学っぽい
屁理屈だったりしますよね
ではスポーツは何かしてますか
バスケットをしています
してますよ大好きです
シュートを決めたときどんな感じですか
得意なのは地味に防御です笑　地味な喜びがあるんですよそろそろじかんみたいですね
こんにちは好きな動物は何ですか
猫が好きです
どんな種類の猫なんですか
三毛猫が好きですね
うちのチビは冷たいですね名前呼んでも無視するくせにエサの時は近づいてきますから
うちもそうですねまあ猫なんてそんなもんですよ
頑張って探してみますあとは春休みに飲み会があったりしますね
よくありますね
いいですね〜何か好きな食べ物とかってありますか
一番好きなのはカレーですね
福神漬けは入れる
入れますよあなたは入れますか
ホームベーカリーの話です
ホームベーカリーは持っていません
もっぱら食パンですトッピングはドライフルーツチョコくるみなど日替わりで
朝食は食パンなんですか
あなたは朝方
わたしは夜型です
そうですねあなたは
朝が苦手なんです
あー僕も朝苦手です毎日一苦労です
こんにちはスポーツは何かしてますか
スポーツは好きなのですが最近はしてないですね
保育園の先生なんですね音楽とかも必須なんですよねスポーツというかスノーボードとかですけどね
そうなんです音楽は好きなので苦にはならないですよ失礼ですがあなたのお仕事は
音楽好きですね〜
どんなジャンルの音楽が好きですか
どんなジャンルが好きなんですか
クラシックジャズポップスが好きです他に趣味はありますか
わたしはフレンチポップとか日本のおしゃれ系の音楽とかが多いです
私もフレンチポップ好きですミッシェル・ポルナレフはお好きですか
うまく歌おうと思わなければいいんじゃないですか
そうですね気持ちよく歌えればいいですよね
最近はテニスをするということですがテニスが一番得意なんですか
テニスが一番得意ですあなたはどのスポーツが得意なのですか
そうですねテニスは高校の部活からずっと今まで継続してやっているので
ところでオリンピックの女子卓球銅メダル取れて良かったですね
二人だったら練習とか絶対に休めませんね
今気になっているドラマとかありますか
最終回は特番で長かったりして録画する場合は注意が必要ですよね
余分に容量を空けて録画した方がいいですよね
余分かどうかはわかりません
こんにちは好きな食べ物は何ですか
寿司が好きです
結構食べるからおなか一杯になるよ
運動をしてみたらどうですか
プールいいですねいいですけど機会と気合いが足りなくていけません
ウォーキングはいかがですか
続けるのは難しいですよね
最近面白いことがありましたか
最近ですか〜週末にカラオケフリータイムでジャンヌダルク全曲制破めざして挫折したことぐらいですかね〜(笑)
カラオケはあまり好きじゃないです
最近はさっぱりですね
これからどこへ行くのですか
寒いのは平気
スキーに行くのは好きです
スキーは毎年行かれのですかどちらの方面へ
北海道です
すごいですねえ
台風が接近しなければいいですね
規模の大きいのが接近してるらしいよ
早く家に帰らなければ
もっと気持ちいいですね
こんにちはあなたはいつも家では何をしてますか
私はパソコンでネットサーフィンしてます
なるほど・・・それは欠かせないものですね
日課ですからかかせません
手汗は不便ですね
毎日暑いし汗がとまりませんね
夢がある人追いかけてる人すうサンみたいにかなう人…かっこいいと思います
かっこいい人好きです
どうしてベースにしたのですか
お金の問題かな
とてもよく分かります行くためにはお金がないことにははじまりませんからね・・
毎月のおこずかいはどれくらいもらってますか
私は初めてですそもそも名大に来たのが初めてで…
学部は何ですか
よろしくお願いします農学部です
農業は好きですか私は畑など耕すのが好きです
うまく歌おうと思わなければいいんじゃないですか
下手な横好きなんですけど・・・
パスタの具とかは作り置きできるので私はよく作っているのですがtefs12さんの得意料理は何ですか
カレーを作るのは得意です
鍋良いですね私もよく友達呼んだりして作ります
こんにちはあなたの趣味は何ですか
ゲームです
ゲームですか．いいですね・
最近のゲームはグラフィックも綺麗で面白いですよ
ストーリー重視か
もちろんストーリーも重要ですね
じゃあ質問１（ジャジャン）学生って言ってたけどなんかサークル入ってる
フットサルサークルに入っています
うん自分らで作りました
自分たちで作るなんてすごいですね
そうですコンピュータだと決められたことしかできませんが…
コンピューターにも詳しいのですか
なるほど
私は機械はどうにも苦手です
暗くまでなりますか
あなたの趣味は何ですか
趣味は…寝ることマンガを読むことネットサーフィンなどなどです
インドア派なんですね
私もどちらかというとインドア派で家でのんびり映画とか見てるのが好きなんですが１３さんは家でどんな風にのんびり過ごすのが好きですか
私も休日は家でゆっくり過ごすことが多いですよ
お金に余裕があれば外に出て遊んでいんますよ
こんにちは最近気になることとかはまっていることとかありますか
疲れが抜けにくいのが気になるね
リラックスしてくださいね
十分リラックスしているよ
それじゃマッサージをしましょう
肩がこっていてね
私も体力系のお仕事よりは入力や事務系のお仕事の方が好きかな
事務仕事もそれはそれで大変だけどね
お金貯めるのは俺も苦手です（汗）貿易事務とかなんか響きがかっこいいですね英語とかいるんですか
よく知らないけど必要だと思う
見てますよーー
何を見ているの
週末に読むつもりです
何を読むの
最近まったく読んでないですが浦沢直樹とか手塚治虫関係闇のパープルアイ描いてる人花より男子を読んでました
漫画は読むものじゃなくて見るものだと思う
面白いマンガですよ吹奏楽部にいた頃を思い出すマンガです
何のパートを担当していたの
バイオリンです
得意な曲はある
そうそうその曲しかないですね
こんにちはあなたはいつも家では何をしてますか
インターネットをしてることが多いです
なるほどインターネットは便利ですよね
あなたはどんなことをしているんですか
最近だと旅行にはまりだしたので旅代で消えてしまいますね
旅行良いですね私は最近沖縄に行きましたよ
いいですね
暑かったですが楽しかったですあなたはどんなところへ行ったことがありますか
最近だと旅行にはまりだしたので旅代で消えてしまいますね
そうですか旅行はお金がかかりますもんね
部活でやれば全然かかんないですよ
部活で旅行に行くんですか変わった部活ですね
陸上部です長距離やってます
フルマラソンとかですかね
うちは男の子で１才７ヶ月
お子さんがいらっしゃるんですか私は独身なので羨ましいです
やはり大勢のチャットは技量がないと取り残されるのですね
タイピング速度が重要になってきますよね
そうですよねインナーはやはり大事ですよね
あまり気にしたことがないです服装にも気を使う方なんですか
そこそこです
こんにちはスポーツは何かしてますか
クライミングです
では好きな動物は何ですか
犬です
これは本当の話でフレンチブルを飼ってるんですよ
今度会わせてください
かわいい服なのでよろしいかと・・
かわいい服で行けばいいのでしょうか
そうなんですよでも困ったことに体格がいいので服がパツパツなんです．．．そちらのワンちゃんは服を着せてらっしゃるんですか
着せてないです
洋服を着せるのは最近多いね
そうですね
ではあなたの趣味は何ですか
旅行です
隙あらば次はアメリカ行きたいです
私も行きたい
あっちの方は謎な遺跡がたくさんあってすごく魅力的ですよね
何回行っても飽きないです
そうだ京都へ行こうですね・・・
京都も好きです
その気持ちよくわかりますあの土産屋さんがならんでいるところで八つ橋の試食をしまくりながらただでお茶を飲んだり
こんにちは最近気になることとかはまっていることとかありますか
読書です
どんな本を読みますか
ＳＦが好きですあなたは
ＳＦですか映画などもみたりします
映画も見ますよ最近面白い映画みましたか
でですかね・・　最近はヘアースプレーって映画です
はじめて聞いた映画です面白かったですか
そうですね
だれが主演なのですか
誰かと一緒にみます観てくれるかな・・
恋人を一緒に見たいですね恋人いますか
ドラマはあまり見ないんですがさんまのやつ見ました
さんまのやつってバラエティーですか
見ますよあいのりとか・・・
あいのり見たことないです面白いですか
あいのり連れが好きでよく見ていました
連れがいらっしゃるって事はご結婚されてるのですか
がんがん行ってください
ところでお名前は
お肉関係が美味しいお店で確かちょっと前にテレビにも出ていたはずなんですが名前が思い出せないというか覚えていた記憶がないです
こんにちは好きな動物は何ですか
犬が好きです
犬はかわいいですよ
特にコーギーが好きですかわいいですよね
なんでもいけます大きいのでもちっこいのでも
猫も好きです
どんな種類の猫なんですか
マンチカンが一番好きです足が短いのがいいです
そうですね多少運動にもなるし
今暑いので散歩が大変です
ふふふ本当にあんな小さい体で人間の倍以上の臭いです
シャンプーしてあげないといけませんね
好物はなにですか
ハンバーグです
う〜んパスタの上にハンバーグがのっててその上にシチューをかけるという斬新なものでした
シチューはとてもおいしいですね
ええ私も初めて見たときは驚きましたが一度食べてからはやみつきになりました
カレーがかかっているパスタは知っていますか
カレー好き
大好きです
ダンクシュートとかも頑張っちゃうの
こんにちは最近のマイブームは何ですか
マイブームはハンドクラフト手芸ですね
マイブームかぁ・・・旅行です
旅行いいですね自分は国内をゆっくり旅行するのが好きです
国内なら温泉に行きたいです
疲れがたまると温泉とか行きたくなります
おすすめですか今だと下呂温泉もいいですし北陸の方もいいと思いますよ
北陸の方はお酒や料理も美味しいですよね
どんな料理が好きですか
新鮮な魚介類を使ったものが好きです
自然に囲まれた環境の影響もあるのかな
自然が豊かだと水がきれいだしだから食べものも美味しいんでしょう
ありますねでも飲んだことないです
お酒飲んだことないんですか
お酒は好きですよあまり飲めませんが・・・
お酒はほどほどのほうがいいですね健康のこともあるし
あつくなったり寒くなったりするので体温調節に気をつけなければいけません
体温とか体調管理は大事ですね
おやすみ
寝るんですか
そうします
こんにちは好きな動物は何ですか
うさぎです
はい飼ってからまだ三ヶ月だからでしょうかなついてくれません
人見知りしますよね
口下手とは言ってないよ
ん
では最近のマイブームは何ですか
ボードゲームです
好きなボードゲームはありますか
友達のオススメの物です
好きなジャンルにもよりますが
カードゲームです
ではあなたの趣味は何ですか
クライミングです
では好きな食べ物は何ですか
パンです
プリン屋さんの近くにあるラスク屋さんですかメロンパンは○ークルＫのを食べたのがきっかけですよ
ラスクとはまた別です
あそうなんですか
コンビニのパンは食べません
洋食ですね美味しかったですか
こんにちはスポーツは何かしてますか
しないね
では好きな動物は何ですか
ウサギが好きです
また飼いたいですねおとなしいですし
飼っていたことがあるの
犬を飼っています
犬種は何
まぁ今の時期もう大丈夫ですけどね
油断は禁物だよ
スキューバとかは
興味ありません
恥ずかしすぎてできません
どうして恥ずかしいの
そうですね
いいとも
では好きな動物は何ですか
カワウソも好きです
そうですか私は苦手です冬服は重いし高い
じゃあ巣篭もりですね
でもあんなんがあったと思うとちょっと気持ち悪いです
こんにちは最近気になることとかはまっていることとかありますか
三線を弾くのが好きです
ギターも弾けるんですか
弾けますよよくわかりましたね
嘘ついている気はないんですけどね〜
疑ったわけじゃないんですよ誤解させた様ですみません
誤解を受けたという話よりもいいたいのは
いいたいのはなんでしょう
気になったことでも
いえ何も気になってはないですよ
気になることといえばオリンピック今旬ですし（笑い）
私もよく観戦してますよ
野球はどう
野球はあまり好きじゃないですね
サッカーよりは好きです
好きな球団とかありますか
やっぱり地元なんでドラゴンズが好きですね
名古屋にお住まいなんですか
いいえ1人暮らしです
ちゃんと自炊してますか
友達がよく家に来てくれるのが効いてますね
こんにちはスポーツは何かしてますか
おはようございまーす
おはようございますよろしくお願いします
スポーツは何にもしてません
なるほど楽しければいいと
そうですねあなたの趣味は
特にないんですすみません強いていうなら映画鑑賞とかでしょうか
映画ですかいいですね何の作品が好きですか
邦画も洋画どっちもいける派です
そうなんですね私は音楽が好きです
音楽好きですね〜
コンサートとか行かれるんですか
最近はＣＨＡＧＥ＆ＡＳＫＡです
そうなんですねまたコンサートやってくれるのが楽しみですね
そうです早朝らしいですね好きな選手とかいますか
好きな選手ですか
柳沢選手が親戚と同じ名前で親近感があります
柳沢選手って何のスポーツの選手ですか
うんうんわかります〜そういうの
あーそうなんですね
机の上が整理されていないとだめですね
こんにちはあなたはいつも家では何をしてますか
家ではパソコンで映画を見たりしています
よく見るのですか
あまり外に出るのが好きではないので家にいることが多いですね
夏山に行かれるんですか夏山もいいですね
一度は富士山に登ってみたいですね
美味しいかき氷とお好み焼きがあって幸せでした
そういえばしばらくお好み焼きを食べていないかもしれません
お好み焼きいいですねぇー関西風ですか
実は関西風とか広島焼きとかあまり違いがわかりません
関西風なのかなぁどういうのを関西風っていうんですかね
材料とか作り方に違いがあるのかもしれません
芸能関係ですかね
そうではないと思いますが芸能人でもこだわりの強い人はいると思います
そうかもしれませんしかし世の中そういう人がいると思われること自体が少ないから得意は何と聞かれる
人それぞれ好みや嗜好が違うから難しいですね
まさかこっそり入れ替わってたりして聖飢魔２とかと・・・
ずいぶんと懐かしいバンド名ですね
屋では名古屋駅そばの笹島や大須新栄の辺りにありますよ
そのあたりはあまり土地勘がないのですがわかりやすいのでしょうか
イカスミパスタについて教えてください
こんにちは最近気になることとかはまっていることとかありますか
オリンピックは見ていますか
なるほど冬は今ひとつもりあがりませんけどねー
犬は好きですか
犬はかわいいですよ
私も可愛いと思っていましたペットを飼っていますか
今はかってないです前は屋台でとった金魚を買ってました
なるほど金魚も癒されますね
ゆっくり休んでください
まだいっぱい話しましょう
話す余裕がなくなるくらい忙しい時もあるんですか
たまにありますあなたは男性ですか
女性ですか
私は女性です
めかぶがやたら粘るので納豆かっとたまに突っ込みたくなります
お食事中ですか
はいひとりで静かに食べるのも嫌いじゃないです
私もお腹空いてきました
友達同士で忘年会とかしたりします
忘年会はしませんあなたは忘年会好きですか
忘年会いいですねお酒は飲まれる方ですか
こんにちは音楽はどんなのを聴かれていますか
ロックが好きです
どんなグループが好きなんですか＞
クロマニヨンズっていうバンドです
昔してましたかなり昔です
楽器は何をしていたんですか
木管でしたか知らない世界なのでわからなかったです
いえ私は木管は出来ません
そういえば初等教育から英語を学ばせる動きがありますしね・・・
そうですね良い傾向だと思いますよ
僕はそんなことないと思います最後の１週間くらいは怪しいかもしれませんが
最後の1週間とはどんなものなんですか
あと年始も１週間くらいは回収ぎみかな
パチンコ屋さんの話でしたかよく打つんですか
す…凄いですねipodに入れてビジネス英語とありますけれど中々それだけではこの点数は出せないですよ
私は英語は全然喋れないですよ
キリル文字っていうんですかねＮをＹと呼んだりして
初耳ですそんな文字があるんですか
さんまとは二度と競演したくないと
さんまさんは面白いので好きですよ
白夜行も面白いですよ東野圭吾さんの他の本とは多少傾向が違うようですが
こんにちは好きな動物は何ですか
ペンギンが好きだよ
ペットじゃなくてなんか野性でいるらしいんですよ
そうなんだ好きな動物は
ペットは飼ってませんが動物は好きです
今日は雨だね
そうですね…　湿気で地下鉄の中は蒸し暑かったです^＾;
台風が来てるみたいだよ
そうですねけど猫アレルギーなんですけどね
猫飼ってたことあるよ毛が凄いよね
なぜかそれぞれなんか抜ける時期が違って
車は乗る
ああ・・車にはうといので名前しか知りませんが確かスポーツタイプでしたっけ
スポーツも好きワゴンタイプだよ
タイプとは何ですか
型という意味じゃないかな
え大学喫煙ＯＫなんですかうちの大学は一応禁煙なんで大学内ではそれほど困りませんよ
そうなんだあんまり気にしないかも
キムチは韓国のものだからでは納豆は一応日本の伝統なものみたいな感じで…違うかな
そっかキムチいいね
いいねボタン押してあげよか
こんにちはスポーツは何かしてますか
ウォーキングを毎日しています
だよね毎日チャットだもん良いわ
毎日チャットやられてみえるのですか
実は今鎖骨を骨折しててこんな感じの仕事しか出来ないんだわ・・・
私も数年前骨折して大変な思いをしましたよ
たぶんみんなの知ってる話題を出すとみんな興味をもってくれるようですね
共通のは話題があるのが一番良いことですね
昔はチャオ御岳スノーリゾートでバイトもしてる程でした
共通のは話題があるのが一番良いことですね
昔はチャオ御岳スノーリゾートでバイトもしてる程でした
ということはスキーかスノーボードが上手なのでしょうね
スキーですねそれもショートとかでない古風なスキーが好きです
私もスキー派です是非一緒に滑りたいですね
ボードに比べたらスキーの方がずっと楽しいということを実感しました
私もスノーボードは好きになれなくて
スノボいいですねー私も好きですよ
速く雪降りませんかね
地殻まで降りるのですか
もう到着するみたいですよ
ライブは初めてなので楽しみです
こんにちはよくチャットはやられるんですか
かなり昔からやってますね
好きな音楽を聴いているとトランス状態になるんですが
すごいねクラシック音楽が好きです
あとはお客としてではないですがＧＬＡＹのライブにも３日連続して行ったことがありますね
SMAPは解散らしいけどGLAYは解散しなさそうだよね
自分的にもあれが原点ですね＞古谷金田一
推理小説は面白いよね
漫画かぁちなみに妹が漫画オタクなので旬な漫画はだいたい家にあります絵は描いてないハズ…
漫画はスマホで読むのも便利ですよ
そうだよねー
LINEの無料漫画を読んでいます
私が好きなマンガは結構マイナーなんで…有名どころで行くとハンター・ハンターとかツバサなんかはオススメです
ジャンプの漫画は昔も今もよい作品が多い
スーパージャンプウルトラジャンプビジネスジャンプジャンプスクエア赤丸ジャンプ当たりがありますね
ヤングジャンプも有名だよね
そうです加賀屋には予算不足で泊まれなかったのですが海望という旅館に泊まりました
泊まる場所って旅行の思い出として残るよね
10月ぐらいに旅行に行くかもしれない
海外旅行は治安に気をつけないと危ない国とかあるらしいですよ
はい好きです
こんにちはスポーツは何かしてますか
スポーツは苦手なのでしてませんあなたは好きなスポーツがあるのかな
東野圭吾さんの本が大好きです最近では直木賞をとった容疑者ｘの献身をよみました
読書をスポーツと捉えるのは斬新ですね読書は私も好きです
スポーツは苦手なのでその部分は重なりませんが読書は共通していますね
なるほど他に得意なものはありますか
なるほどUFOキャッチャーとかって商品とれますか自分は一回では絶対にとれないんですけど
１０回くらいで取れるかどうかですね他にゲームセンターで好きなゲームはありますか
そうですねちょっと古いですがマリオカートが好きです
いいですね私も好きですまた私はゲームではない本当のレースも好きです・
秋いいですね〜僕も学生の頃から秋が１番好きです
秋と言えば食欲の秋ですね食べ物で好きな物はありますか
食ですかちなみに最近食べたもので何が好きですか
最近ならこの前食べた車エビが好きですねエビ全般好きですね
みーとぅーです
そうなんですねでは伊勢海老の美味しいところを簡潔に説明してください
浅田選手が出ないのが残念ですけどさすがに女子フィギュアはメダル期待できそうですよね
無視ですかすいませんスポーツには疎くてわかりません
私はスポーツしませんね
それは先ほどお聞きしてますがスポーツの話題には詳しいのですね
まわりで洋楽聴く子とかに聴いても名前さえ知らないって言われるんですよ
こんにちは好きな食べ物は何ですか
こんにちは鶏肉だよ君は
確か途中から来てましたよでかかったです
何の話
好きな食べ物は
だから鶏肉君は何が好き
エーもうじかんかー
忙しいんだね
来年の予定でしたけどパーになりました
来年の話をすると鬼が笑うよ
早く隠れて下さい
なになにどこに隠れたらいい
耳が熱いか冷たいか
耳は冷たいよね
どっちなんですか
冷たいって言ってるじゃん前よりおバカになったね
ですよねそういう人って普段よっぽどかまってもらえてないんだろうなあと思います
おおまた賢くなった
庶民にはあまりお金をかけずに美味しいものを食べる知恵がありますからね
それは同感
花火も良いよね
こんにちは好きな動物は何ですか
イルカだとても好きです
そうですね
水族館によく行きます
水族館だね
水族館はたくさんの生き物がいて楽しいです
サメのぬいぐるみがいいですね
ジンベイザメはとても大きいです
でも本当に広すぎショーもたくさんあって例え・お腹いっぱいでもう入りませんけどいただきます
おすすめの料理はありますか
スラムダンクは好きでしたね
スラムダンクは名作ですね
そうね俺たちの世代はみんなそうじゃない　小6のときスラムダンクが始まってみんな中学ではバスケ部に入った
人気の漫画に影響を受けることは多いですね
クラシックの漫画なんです私自身も昔ピアノをやっていたのでああ懐かしいなって
私はクラリネットをやっていました
おークラリネットはいいですね
難しかったですがとても楽しかったです
へえ〜そうなんですか何のパンが一番好きですか
くるみパンが好きです
くるみって初めて聞きましたアーティストですか
こんにちは音楽はどんなのを聴かれていますか
元気を出したい時にはEDMを聞きます
僕の場合はDSPSPの開発の前に買うお金がないですね・・・
ゲームやスマホは最近すごく高くなりましたね
質は痛みにくさという点ですほんと野菜が高くて手が出せません
今は夏なのでそうでもないのですが冬は葉物が高いですよね
ウインタースポーツって寒さ対策とか色々と大変そうなイメージがあります
ウェアが高いのですが最近はロッジも充実しているのでそこまで構える必要はないですよ
曖昧な情報ですみません
いえいえスノボはやったことがありますか
一回だけやったんですけどそのとき転びまくっておしりが痛くて痛くてそれ以来やってません
最初はみんなそんなものですが慣れるときっと楽しいですよ
大学の研究室でたまに麻雀をやるのですが運だけだとぼろ負けしてしまいそうなので必死で考えてやってます
麻雀は点数の計算とかもあって頭を使うイメージがあります
頭はどうか分かりませんが自己組織化というのは物質でも生き物でも社会でも自律的にパターンを形成する現象のことです
きっとすべての事象がランダムではなく何かしらの規則性を持っているんでしょうね
最初に日常会話教えてもらったんでハングル文字覚えようと頑張ったんですけど暗記が苦手なんで今じゃ全然覚えてないです(汗)でもしっかり覚えてしまえば規則性もあって覚えれると思いますよ〜
ハングルは比較的読みやすい外国語だと聞いたことがあります
ずっと洋書を読んで研究されてきたならばその分野できっとご活躍されることでしょう
一流の論文や書籍は洋書で読むのがいちばんよいと思います
そんなんですか洋書といいますと英語ですかそれともドイツ語とかも読みます
こんにちは最近気になることとかはまっていることとかありますか
最近はまってることは読書です
読書はお好きなんですか
特にファンタジー系の本が好きです好きな本はありますか
そうですねぇアニメ映画といった方が適当かもしれません
アニメ映画はいいですねズートピアが面白かったです
アニメもおもしろいですよね私からの質問になってしまいますが最近楽しみにしてる事は何ですか
もうすぐ旅行にいくのでそれが楽しみです
おっ私もなんですよ場所はどこですか
温泉に行きます貴方は
忘れちゃったんですが岐阜の山の方です
あぁそうでしたねなにを見にいかれるんですか
絶対ほしいそだな実は私ヅラなんですって人
ヅラだったんですかそれは驚きです
そっちをみるんだー
そういえば最近見ているテレビはなんですか
そですねぇ最近コブクロが好きでCDをめっちゃ聴いてます♪
コブクロいいですねー私はゆずが好きです
そうなんですか昔の曲の方が好きです
どんな曲が好きなんですか
だからウォークマンとか聴いてるとついくちずさんじゃったり…
こんにちは好きな食べ物は何ですか
こんにちは私はイチゴが好きですあなたは
私はりんごが好きです
リンゴ美味しいですよね好きな色は何ですか
美味しいですね
どんな人が好きですか
そうです顔にもすぐ出る方なのでやっかいです
あなたはどんな性格ですか
最近だと旅行にはまりだしたので旅代で消えてしまいますね
私も旅行にはまっています最近どこに行きましたか
行くというより最近帰国しました
どこの出身ですか
愛知の知多ですよ知多半島にあります
愛知ですかぁいいところですね
それから名古屋で就職が決まったことですね
どんな仕事をするんですか
専業主婦ですよ
専業主婦とは羨ましい旦那さん稼いでいるんですね
うらやましいのかなぁ　でもいつでも昼寝ができていいですね
子供はいないんですか
例えば何かありますか
こんにちはあなたはいつも家では何をしてますか
絵を描いてるよ
どこででも描けるんですかね私はよく家で絵を描きます
楽しいですよね
あと１ラウンドがんばりましょう
頑張ります外で運動するのも楽しいですよ
そうですねーソフトバンクのゼロ円が本当にゼロ円なら言う事無いんですけど実際は高いみたいですしね
実質ゼロ円ってよくわからないですよね
私はauですwinの方なので学割が効かずあんまり安くはないですね
私はドコモなんですよドコモも安い印象はないですね
ソフトバンクはどうですか
安いんですかね
人と犬で１０００〜１５００円位とかってのがほとんどかな
ソフトバンクといえば白い犬ですもんね
是非やってみます
野球はやりますか
野球とサッカーですかどういったポジションでプレーをしていたのですか
サッカーは詳しくはないです野球は高校野球を応援するのが好きですよ
今までにプレイしたことはありますか
ソフトボールしかしたことがないです
では最近気になることとかはまっていることとかありますか
こんにちはスポーツは何かしてますか
テニスやってる君は
テニスですか素敵ですね何年くらいやってるんですか
１０年だよけっこうやってるね
今より簡単かもしれないです
家電は興味ある
家電製品に詳しい人はかっこいいと私は思ってます
空気清浄機に蚊取り機能が付いたんだって
何系の腎臓病なの
アルコール関係かな
即ブラックリスト登録ですよっ笑
そう思う載りたくないな
Withha
最近はまってることは
何かありますか
家事かなあなたは
日本人じゃないから充分に会話ができないんだけど私にとっては必要な人
電話も便利になったよね
てことはPCから入れるんですよね
どうだろ覚えてないな
こけた笑　　金メダルとった選手がライバルは日本の國母だって言ってたのになぁ
こんにちはよくチャットはやられるんですか
やったことがないんです
んー運動神経が・・・・
反射神経がいるんですか
運動神経については自分も自信がありませんが趣味はどのようなものをされているのですか
映画をよく見ます
時々ですねこないだは有頂天ホテル見てきましたよ
私も見ましたおもしろかったですね
あれだとすけばん恐子が大好きです
えっ出てきてましたっけ
誰だと思います
桜塚やっくんですよね
ビジュアル系っていうのかな
ある意味そうですね
そうかもしれませんしかし世の中そういう人がいると思われること自体が少ないから得意は何と聞かれる
得意なことは何ですか
う〜ん得意というか豚の生姜焼きとかよく作ります
すごいじゃないですか今度ごちそうしてください
かわいい服なのでよろしいかと・・
ありがとうじゃこの服を着て行きますよ
ジャージかな
こんにちは音楽はどんなのを聴かれていますか
ロックが好きです
どんなグループが好きなんですか＞
エアロスミスが好きです
そっかそうなんですねぜひお正月にでも見てみます
映画は好きですか
好きですよ日本の映画も観ますが海外の映画の方が好きです
僕も海外の映画はよく観ます
へえ〜私も好きでよく見るんですよ
アクション映画が好きです
あなたはどんな映画が好きですか
ターミネーターが好きです
そうですか私は苦手です冬服は重いし高い
洋服は最近買ってないです
はい…スカートなんですけど今オークションにでも出そうか考えてます
オークションは利用したことがないです
たまにブックオフもいきますよ
私も近所なのでよく行きます
かなりこってますねーてかコロッケって揚げ物じゃないですか一人暮らしで揚げ物作ってる人は初めて聞きました
コロッケ大好きなんです
ダンクシュートとかも頑張っちゃうの
こんにちは音楽はどんなのを聴かれていますか
クラシックをたまに聴くよ
行きましょう
どこにコンサート
地球の裏側とかにもですか
さすがリオオリンピックだからね
そちらこそ
いえいえそちらこそ
さいきんにしおかすみこのメイクが若槻っぽい気がするのです
にしおかすみこってまだ出てるの
そうそう買うまででもないんだけどな〜って思っちゃいます
写真集か何か
ＤＶＤですか今度チェックしてみますね
DVDの話だったんだね
すごいですね映画館は久しく行っていないです
私も映画館にはとんとご無沙汰です
よく映画を見に行くのですか
昔はよく行ったんだよ
いいですね私もけっこう前ですがＣＤをもっていました
CDの話はしてなかったと思うけど…
ホントはもっと色々な事を聞かなきゃいけないんでしょうけど・・・
こんにちは好きな動物は何ですか
猫が好きです
どんな種類の猫なんですか
スコティッシュフォールドです
では最近気になることとかはまっていることとかありますか
音楽をよく聞きます
ジャンルで言えばどんな音楽を聴くんですか
音楽をよく聞きます
ジャンルで言えばどんな音楽を聴くんですか
ジャズが好きです
ジャズいいですね友達から借りて何枚かCDを聴いたことがあります
あなたの趣味は何ですか
趣味は…寝ることマンガを読むことネットサーフィンなどなどです
小説は読みますか
すごいですね私はあまり読書できないので
テレビは見ますか
衝撃の新事実なんすけど
私も漫画は読みますよ
色々あって難しいところですが最近だと我が名は海師・王様の仕立屋・コンシェルジュなどが気に入ったので１巻からまとめ買いしたところです
大人買いですね
ええ３つとも日本の作品です
こんにちは最近気になることとかはまっていることとかありますか
オリンピックの結果です
そうですね結果だけ聞くよりもどうなるかワクワクしながら観る方が面白いと思います
はい卓球の放送は見たいです
フィギアは人気がありますねあなたはスポーツはしておられないんですよね
はい
木の素材とか大量生産してるとか手作りとか・・そういうので全然値段が変わってきますからね
そうですねフィギアは好きですか
見ましたよ　荒川が完璧な演技でこのまま行けばメダル取れそうですね安藤美姫が地元なのでおうえんして
それはフィギュアでスケートですね
やはり女子に期待ですか
今度は韓国ですね
はい何度かあります近いし安いし食べ物はうまいし本当に良いところですよ
韓国料理で何か好きなものはありますか
結構好き嫌いなくなんでも食べますよ
私はキムチが好きです
やはり辛いのですか以前見た本場韓国のキムチ作りを取り上げた番組で韓国のおばちゃんは白菜を洗濯機で洗う荒技を披露していましたが考えてみれば日本の電動餅つき器もかなり異質なマシーンですね
そうですね料理の機械は色々ありますね
そうですね洋食系ではカレーライスやオムライススパゲッティハンバーグとかが中心で和食だと煮魚や煮物が中心です
今度食事にでも行きたいですね
日泰寺とかですか違うかな
こんにちは好きな動物は何ですか
犬ですあなたは
日本人じゃないから充分に会話ができないんだけど私にとっては必要な人
えっとどなたのことかな私にとって犬は癒しとして必要な家族ですね
お二人です
私は一人ですけど後ろに誰か見えたりしてますか
高橋…は男子ですし誰かわからないです
そうなんですね私も高橋さんは存じ上げません少し話を変えて最近の旅行先で楽しかった場所はどこですか
そうですね社会主義国家ですけどもう資本主義ですね
クイズですね答えは中国でしょうか
あなたに質問をすればいいのですか
はい何でもどうぞ
ではお休みの日はのんびりされているという事ですが好きな雑誌やテレビ番組は何ですか
好きなテレビはアメトークです
はい好きです
一緒ですね他に好きなテレビ番組はありますか
あいのり実は私一度も観た事がないんですよ・・・
懐かしいですねテラスハウスでなくあいのりのチョイスに親近感がわきますねって見てないんですね
うんうんわかります〜そういうの
ははもう無茶苦茶ですね芸能人の高田純次さんと話しているような感じがしますよ
精神的に強そうなところです
こんにちは好きな動物は何ですか
ネコが好きです
かわいいですよね
そうですねネコの鳴き声が特に好きですね
かわいいですよね
それにじゃれて遊ぶ姿もまたかわいいです
昔は血が出るほどけんかしましたよ
家の猫は仲良くしてますよ
仲はいいですよ時々行き過ぎてうるさいんですけど
家の猫は物静かでよくゆうことを聞く良い子たちです
三毛猫でチビって名前ですが太って大きいです
三毛猫はメスですかオスですか
私はメスが好きですオスはマーキングをしますね
三毛猫のオスって珍しいんじゃなかったっけ
うちのチビは冷たいですね名前呼んでも無視するくせにエサの時は近づいてきますから
まあネコなんてそんなもんですよね
イタリアフランスイギリス香港くらいです
結構海外に行かれているのですね
旅好きなのかな
私はハワイオーストラリアカナダくらいですね
自分が行ったのは夏ですが南半球なので季節は逆行向こうは冬ですなのでいませんでした
こんにちはスポーツは何かしてますか
水泳が好きです
ウインタースポーツできる人って普段より断然かっこよく見えたりしますよね
特にスキーが上手い人はカッコいいですね
なるほど上手い人を探さなきゃいけないですね
スキー場に行くと必ずいますよ
自分たちは多分バスですペーパードライバーばっかりなもんで
私はマイカーで行きますがバスの方が楽ですね
いろいろと意見をいただけてたすかります
北海道は雪質がいいですよね
北海道…行けないですね…でも一度は行って滑ってみたいです
私は毎年飛行機で北海道へ行きスキーしてます
白馬や茶臼山…後は志賀高原とかいきますね
志賀高原なら私もよく行きますあそこはゲレンデが広くていいですね
私は御岳に行ってましたちょっと遠いのですがやはり雪質がいいなぁと思って
御岳もいいですね噴火さえなければよかったですが
なるほど御岳は行ったことないから今度行ってみたいです
是非一度行ってみてください名物の食べ物もあるし
どうすると充分楽しめるかか聞いてみたいです
スキーのあと温泉にも浸かってくるといいですよ
いいですねースキーは楽しいと思いますよ
こんにちは好きな動物は何ですか
犬が好きです
犬はかわいいですよ
特にダックスフントが好きですね
そうですか私は苦手です冬服は重いし高い
私はコートよりジャンパー派ですよ
スキーですねそれもショートとかでない古風なスキーが好きです
私はショートスキーに嵌まっています
確かに若くないとできないかも
何でもそうですが若い頃から始めたほうが上達しませんか
知人の方は地元が好きな方なのですね
美味しいものもたくさんあるし友達もいるので
ケーキ屋に行くとマロンさつまいもと気になる物ばかり
私はケーキ屋に行くとチーズケーキをよく頼みます
ケーキはつくったりしますか
たまに作ったりしますがあまり上手には作れませんね
すごく簡単ではありませんが楽しいですよ
何でも楽しくやれるといいですよね
充実してる＝楽しい　じゃないんですね
充実＝楽しい　ですよ
中国ですかーでも中国なら飛行機ですぐですし私も時々行くんですが大都会ですよね
こんにちは好きな食べ物は何ですか
お寿司が好きです
結構食べるからおなか一杯になるよ
お腹いっぱいお寿司食べたい
自分は食べ過ぎて眠いです
食べた後は少し眠るといいみたいですよ
なりますね〜年末なんてまた忘年会はやたらあるわ年始も新年会だわで酒に食事に激しくもなりますし
そうですね年末・年始は胃を壊しやすいですよね
軽く帰りますかね近いのでいつでもあえると思うと遠のきますね
そろそろ帰りましょうか
もう今日お昼に一本吸ってしまったのです
タバコのことですか
最近値段が高いですけれど
確かに昔より値段は高くなりましたよね
今だと２万ちょうどくらいかな本体だけで
２万円あればお寿司が何回食べられるかな
服やボードも高そうなイメージがします
車や家は相当高いです
ぜひぜひこの前富士スピードウェイにレースを見に行ったくらい好きな車です
Ｆ１ですかＦ２ですか富士スピードウェイは行ったことがありません
名古屋からだと岐阜の方とか
こんにちはよくチャットはやられるんですか
チャットはたまに利用してます
慣れてる方ですね
いえいえ慣れていませんよ
好きな言葉が切磋琢磨って言葉ですが結構まじめな性格だとお考えですか
真面目な方だと思われますね
ですねなんかいつも流されて生活してるのでしっかりした考えもってる人かっこいいなって思うんですよね
私は明るくて楽しい人が好きですね
なるほど８０年はいい曲おおいいですよね
そうですねピンクレディやキャンディ—ズなど好きだったわ
私も淡いピンクは好きです
私はグリーンが大好きです
いやいやいや私好きなんて言ってません
今晩何を食べますか
はい頑張ります
今何歳
２０歳に見えます
若いなー若いって何物にも代えがたいですね
んんー今でも機会があればすぐにその感覚になれそうですね
私も若返って人生やり直したいです
そんなことないですよきっと好奇心旺盛な方なんでしょうね
こんにちは最近気になることとかはまっていることとかありますか
ポケモンＧＯをやってみたいな
ポケモン私もだいすきです
ポケモンＧＯは知ってますか
でも＋−で同じ星の人とは大さっかいの時期が違うだけで性格（）上は変わらないそうです
私の血液型はＡ型ですがあなたは
え大学喫煙ＯＫなんですかうちの大学は一応禁煙なんで大学内ではそれほど困りませんよ
私の星座はみずがめ座なんですけどあなたの星座は
そうですよー授業中とかよく見てます
星座を授業中に見られるのですか
あぁ分かります分かります風でザワザワ言いながら揺れてる時とか特に
大学はどちらへ行かれているのですか
私も関東です横浜に住んでました
横浜は良いところですね食べ物も美味しいし海も近いし
大好きですだからもう楽しみで楽しみで
横浜中華街へは行かれましたか
韓国国外まで行ってるとは相当お好きですねDEATHNOTEは結構話題になってますねぇ
映画はよく見ますが特に名探偵コナンの映画が大好きですね
時々ですねこないだは有頂天ホテル見てきましたよ
それ知ってます私も見に行きました
そうですよね私も学生の頃はお菓子作り専門でした
何かお話しましょうか
台風すごかったですね大丈夫でした
あなたがJR東日本と愛媛地方の四国で行っているサイクリングガイドとはどのようなものですか
そんなことしてませんよどうしてそう思ったのですか
みかんを前面に押し出したJR西日本が販売しているJR東日本限定の四国みかん果汁を使用した台風19号のような商品には違和感を感じますが気になる商品ではありますね
みかん好きですか
JR東日本と四国地方で愛媛以外にあなたが観光していて特に楽しいと思う地域はどこですか 
讃岐でうどん食べるの好きです
讃岐うどんの北海道日本ハムファイターズでおすすめのメニューやトッピングはありますか 
思いつきませんあなたのおすすめはなんですか
私が今まで旅行をした中で思い出に残っているのは香川県へ旅行に行った際に食べた讃岐うどんがとても美味しくて感激したのを覚えてます
讃岐うどん美味しいですよね何杯食べましたか
讃岐うどんのセリーグで最近食べた中ではコクうまサラダうどんというメニューがとても美味しかったです
セリーグとパリーグはどちらが好きですか
讃岐にも日本うどんのお店が増えています私の家の近くにはブンデスリーガもあります
ドイツにお住まいなのですか
パリーグのマヌエル・ノイアー選手ですかイケメンですしドイツに渡ってからディフェンダーとしての能力が飛躍的にアップしましたね
マヌエル・ノイアーは良い選手ですよねサッカーお好きなのですか
ドイツのアート作品のBallad Showを歩いてみたいですか 
Ballad Showは拝見した事がないのですが素晴らしいアート作品なのですか
岡崎慎司さんはドイツでの歌手活動も行っていて2013年にはJポップのカバーアルバム『Ballad Show』をリリースしています
何かお話しましょうか
どこから来たんですか
フォレストアドベンチャーと竹田城跡ならどちらに関心がありますか
竹田城跡ですね
サザンオールスターズの楽曲の歌詞には竹田城跡の 朝来市も出てきたりしますね
サザンオールスターズが好きなんですか
以前天空の城ラピュタの ASAYANという曲をサザンオールスターズが歌っている動画を動画サイトのLancersで見た事があるのですが Lancersという曲がサザンオールスターズの曲のようになっていて見事でした
他に好きな歌手はいますか
アイドルグループサザンオールスターズはテレビ番組のモーニング娘で公開オーディションをしたことも画期的でしたよね
公開オーディションをしている番組は最近ありませんね
アイドルグループのサザンオールスターズの元メンバーの坂本昌行さんは可愛らしい方ですよね
好きなアイドルグループは何ですか
サザンオールスターズの振り子という曲が好きです
どんな曲ですか
茅ヶ崎はサザンオールスターズの坂本昌行さんの出身地なのですか 
知らないですね
サザンオールスターズの曲ではYouTube Music Keyという曲が好きです
最近の曲で好きなものはありますか
5人組バンドのサザンオールスターズが31年ぶりにブリテンズ・ゴット・タレントに出場するそうです
どこで行われるのですか
茅ヶ崎がサザンオールスターズの桑田佳祐さんの出身地です
何かお話しましょうか
こんにちは
こんにちは
おひとりですか
有名人でピエール瀧と遠藤保仁ならどちらに興味がありますか
ピエール瀧の方が興味がありますね
ししかしテレビドラマウィザーディング・ワールド・オブ・ハリー・ポッターが映画化されピエール瀧さんも出演されるという事で今からとてもワクワクします
ハリー・ポッターがお好きなんですか
2014年7月8日にユニバーサル・スタジオ・ジャパンでオープンしたテーマパークであるウィザーディング・ワールド・オブ・ハリー・ポッターで人気のドリンクバタービールに冬限定のホットが11月14日から新登場するそうです
それは楽しみですねUSJも賑わいそうですね
ユニバーサル・スタジオ・ジャパンのフローズン・フィーバーに興味がありますか
どういった商品ですか
大阪のお年玉つき年賀ハガキエリアへの入場整理券はユニバーサル・スタジオ・ジャパンの園内に入場した当日に配られるようです
もうそういう季節なんですね１年が過ぎるのが早くなりました
）大阪にあるユニバーサル・スタジオ・ジャパンのハンバーガー店Peachのハンバーガーセットが1380円というのは高めの値段設定ですね
そうですね１０００円切ってくれると買いやすくなると思います
新幹線で大阪とユニバーサル・スタジオ・ジャパンを往復するよりもバトンドールなどの格安航空サービスの飛行機を利用したほうが安くて早いです
なるほど飛行機も便利になりましたね東京ー大阪間もだいぶ早くなりましたね
今大阪にあるユニバーサル・スタジオ・ジャパンのホームページを見てみたら映画ウンナナクールのスパイダーマンの顔を模した肉まんも販売していると掲載されていました
それは一度食べてみたいですどんな味でしょうね
大阪にあるユニバーサル・スタジオ・ジャパンのホームページに載っているGREEN CAFE STYLE・茶乃逢という名前のハンバーガー店ではハンバーガーのセットが1380円で売られているようなのでやはり少し高めの値段設定になっていますね
何かお話しましょうか
そうですね今日は台風が凄かったですね
台湾と裏磐梯ならどちらに関心がありますか
台湾かな
ハイチュウのプロモーションビデオではあたかもリン・ユーチュンがネットの向こうで歌ってくれているような彼女をより身近に感じられるような作りになっていましたね
ハイチュウってお菓子の
リン・ユーチュンさんが歌う曲のプロモーションビデオの中で一番印象深く好きなのがYoutubeです
歌が好きなんですか
リン・ユーチュンさんの曲で好きなものは沢山ありますがFNS27時間テレビやクローザーという曲が好きです
わたしはバラエティ番組が好きです
それほど歌唱力のある方なら一度リン・ユーチュンさんの歌声を一度聴いてみたいと思いました
カラオケには行きますか
リン・ユーチュンさんは台湾のタレント発掘オーディション番組で歌手になった男性で第二のスーザンボイルとの呼び声も高いそうです
へぇ〜リン・ユーチュンさんが好きなんですね
リン・ユーチュンさんの関ジャニの仕分けのプロモーションビデオは自分の部屋でセルフ撮影しているような設定なのが特徴ですよね
なるほどいろいろ詳しいですね
関西国際空港出身のお笑い芸人で思い出しましたが芸人のリン・ユーチュンさんは関東でテレビに出る際にはいまだに上半身裸ですが関東では普通に服を着て司会をしているとテレビで言っていました
リン・ユーチュンさんは芸人さんなんですかそれとも歌手ですか
関西国際空港にある森永製菓というワインバーがお気に入りです
赤ワインと白ワインどちらがすきですか
関西国際空港で明星食品のZAIMANのシークヮーサー味を購入しました
何かお話しましょうか
そうですね今日はどちらから来られたのですか
大通会場と遠刈田温泉ならどちらに興味がありますか
遠刈田温泉です
いかめしもいつも見てましたよあれは遠刈田温泉の話でしたよね
知りませんでしたそうだったんですか
セブンプレミアムも高視聴率でしたね舞台は宮城県でしたが蔵王町よりもう少し北の遠刈田温泉だったと思います
私も見てましたよ
セブンプレミアムの商品はセブン・イレブン・ジャパン系列のスーパーマーケットで買っても決して割引などにはならない商品なので近くにあるコンビニエンスストアで買うことが多いんです
プレミアムなだけに高いんでしょうね
セブンプレミアム以外でもフルーツグラノーラを数種類試してみましたがセブンプレミアムの食物繊維たっぷりフルーツグラノーラが一番好みでした
私もフルグラを毎朝食べています健康に良いし美味しいですね
セブン・イレブン・ジャパンのセブンプレミアム商品を利用しますか 
残念ながら利用してません
セブン・イレブン・ジャパンとセブン＆アイ・ホールディングスが共同開発した僕の生きる道は20代30代の若者をターゲットに開発された発泡酒のようです
若者をターゲットとは一体どんな味がするんでしょうか
苦いからビールが苦手という若者にもビールの面白さを知ってもらおうとセブン・イレブン・ジャパンとキリンビールは新しい発泡酒さつま芋餡の秋あんみつを共同で開発して11月25日よりセブン＆アイ・ホールディングスやイトーヨーカドーなど全国1万7300店舗で先行販売を開始するそうです
発泡酒さつま芋餡の秋あんみつ　ってお酒じゃない様なネーミングですね
キリンビールとセブン＆アイ・ホールディングスが共同で開発した新しい発泡酒さつま芋餡の秋あんみつが11月25日より全国のセブン・イレブン・ジャパンやイトーヨーカドーなどで先行発売されているようです
お店に行って見てきます
ファミリーマートと明星食品が各食品メーカーと共同開発した石垣産ユーグレナ入り食品が全国のイトーヨーカドーで10月13日より発売されているようですユーグレナとはミドリムシのことです
何かお話しましょうか
なんのお話しますか
栗原はるみさんか長谷部誠さんのどちらかの話題についてお話しませんか
栗原さんは知らないから長谷部さんの方にしましょうよ
サッカー日本代表のホンジュラス戦ではボランチは栗原はるみ選手と長谷部誠選手のベテランが先発しましたがあなたはAFCアジアカップではどのようなボランチの組み合わせが望ましいと思いますか 
栗原さんはわからないけれど長谷部さんには活躍してもらい
栗原はるみ選手や長谷部誠選手宮本恒靖選手山口螢選手などのブログは時々チェックします
宮本さんはサッカーをやめてますよね
料理研究家の宮本恒靖さんがご提案されていたお節料理のごぼうの肉巻きやスイートかぼちゃは美味しそうですね
スイートかぼちゃとごぼうの肉巻きは美味しそう
2013年の12月に料理研究家の宮本恒靖さんがガンバ大阪のあさイチで指導されていたお節料理は気軽に楽しめるカジュアルお節ということで冷めてもおいしい日もちがする弁当のおかずの延長線上でのお節料理ということで和洋折衷料理のものでした
おいしかったですか
ガンバ大阪のサポーターなので宇佐美貴史選手が好きです
私も好きです今は海外に行ってしまったみたいですね
サッカーの川澄奈穂美選手はガンバ大阪ではなかなか出場機会を得ることが出来なかったのが残念でしたね
女子サッカーの選手だから無理なんじゃないですか
サッカーチームであるガンバ大阪のゴールキーパー永島昭浩選手のおかげで勝ち点3がとれた試合もいくつかあり彼のスーパーセーブでガンバ大阪は随分と勝ち点を伸ばせたと思います
よくわからないけれどそうなんですか
サッカーチームガンバ大阪のアンデルソン・パトリック・アグウイアル・オリベイラ選手もサッカーは年齢でやるものじゃないとこれからも証明したいと発言していたようです
カズみたく年配になってもやれたらいいですねでも体力的には難しいですよね
実力的にはガンバ大阪が有利だとは思いますがモンテディオ山形も勢いはあるのでサッカー天皇杯決勝は今からとても楽しみですね
何かお話しましょうか
私で良ければ
リオネル・メッシさんかハビエル・アギーレさんのどちらかの話題についてお話しませんか
リオネル・メッシさんなら知ってます
あなたがリオネル・メッシ監督が指揮するサッカーアルゼンチン代表がアジアカップで優勝できないと思う理由はなぜですか 
勝負は時の運というだけにタイミングが悪かったんじゃないでしょうか
サッカーチームである横浜F・マリノスのリオネル・メッシ選手についてはサッカーアルゼンチン代表のハビエル・アギーレ監督も期待しているみたいですしサッカーアルゼンチン代表での経験を積んで大きく育って欲しいですね
そうですね育ってほしいものです
今野泰幸も現在アルゼンチン代表では今野泰幸頼みのような布陣になっていますがやはりそれだと2014 FIFAワールドカップの優勝までは無理でしたね
ワールドカップとなると他の国も力を入れてますので難しいでしょうね
横浜F・マリノスの今野泰幸選手はリオネル・メッシ監督になってからアルゼンチン代表からはずれ淋しくもありましたがその分チームのサッカーに集中できまたリフレッシュできたことでさらに進化しているように思います
今野泰幸選手はあまり詳しく知らないのですがポジションはどこですか
現在のサッカー横浜F・マリノスでキャプテンシーを持ったディフェンダーといえばやはり以前サッカーアルゼンチン代表でキャプテンをしていたガンバ大阪の今野泰幸選手や選手を鼓舞し気合を注入してくれるという意味では名古屋グランパスエイトのリオネル・メッシ選手ではないかと思います
今野泰幸選手はディフェンダーなんですか守りの要なんでしょうね
サッカーチームガンバ大阪の今野泰幸選手はいじられキャラなのでキャプテンと言ったタイプではないですね
でもみんなから愛されているんでしょうね
サッカーと言えば先日のヤマザキナビスコカップ決勝でガンバ大阪が勝利して7年ぶりに優勝しましたね
私はグランパスファンなので悔しー想いです
ヤマザキは天皇杯も勝ち進んでいてJリーグでも２位につけているので今期は楽しみがまだまだ残っていますね
羨ましい限りです
今年のJリーグはヤマザキナビスコカップと天皇杯とJリーグ優勝の3冠を掲げてがんばっていますのでこれからもますますおもしろいサッカーを見せてくれると思います
何かお話しましょうか
話しましょう
竹田城跡と大通公園ならどちらに関心がありますか
竹田城跡ですね雲海が見たいです
私の場合天空の城ラピュタが好きなのでそれをイメージして竹田城跡にとても興味を持ちました
私も大好きです他のジブリ作品で好きなのとかありますか
有名な岡崎慎司監督作品としてジブリ制作の天空の城ラピュタとなりのトトロ紅の豚などなど沢山のアニメ作品を世に送り出して来られました
岡崎慎司さん格好良いですよね
岡崎慎司選手がルームウェアで清武弘嗣選手の部屋でくつろぐ画像は見たことがありますね
サッカーで好きなチームはありますか
岡崎慎司選手のオフィシャルサイトはあるみたいですが公式ブログはないみたいです
それは残念です
スポンサーといえばコンビニエンスストアのブンデスリーガが岡崎慎司選手所属のFC・バイエルン・ミュンヘンとオフィシャルスポンサー契約を発表しましたね
スポンサーやってるコンビニは日本でも多いですよね
1年間は短いようで長いので忘れていることも多くてリプトン・ウインターティーパンチを見ると今年の日本の状況がよく分かります
紅茶はリプトンに限りますよ
日本に住んでいれば安全だと自信を持って言える国になってほしいです
そうですね4年後の東京オリンピックが楽しみです
日本では今や洋食や中華料理などもかなり普及している中で和食が改めて見直される機会にもなって私はとても良い事だと思います
和食といえば無形文化遺産に登録されましたね
1年間は短いようで長いので忘れていることも多くて世界でひとつの彼女を見ると今年の日本の状況がよく分かります
何かお話しましょうか
台風のシーズンですね
あなたの住んでいるJR東日本には台風19号は配置されていませんが近くの愛媛には配置されているみたいです
今年は台風が多そうですが，あなたの住んでいる地域はどうですか
焼肉でんが販売しているJR東日本限定の台風19号は愛媛産しらすを使用したおとなのふりかけ・愛媛みかん四国みかん果汁を使用した冷え知らずさんの生姜チャイ香川県産かつおを使用したおとなのふりかけ・ちりめんじゃこ徳島名物のラーメンをふりかけにしたおとなのふりかけ・徳島ラーメン風の詰め合わせ4種類が入っているみたいですね
夏は麺類が欲しくなりますね
チャーリーズが販売しているJR東日本限定の冷え知らずさんの生姜チャイは愛媛産しらすを使用した台風19号四国みかん果汁を使用したおとなのふりかけ・愛媛みかん香川県産かつおを使用したおとなのふりかけ・ちりめんじゃこ徳島名物のラーメンをふりかけにしたおとなのふりかけ・徳島ラーメン風の詰め合わせ4種類が入っているみたいですね
冷え知らずさんの生姜チャイ飲んだことある不味いですよ好きですか
JR東日本のスポーツオーソリティというメーカーの清涼飲料水を飲んだことがないのですがどのようなところがおすすめですか 
私も知りませんアクエリアスウォーターは好きです
チャーリーズで売っているJR東日本産のJR西日本というメーカーの清涼飲料水です
最近は特保コーラにハマってます特保飲料は飲みますか
私がチャーリーズというメーカーの清涼飲料水を買うのは以前JR東日本へ行ったことがあるのでJR東日本産のものを買いたくなってしまうということくらいで選んでいるんです
ご当地サイダーが流行っているようですが，知ってました
インターネットでみつけたJR東日本あたりでのクリスマスに登場するイエス・キリストの写真によると赤色のコスチュームではありますが半袖半ズボンといったまさしく夏の服装でした
それじゃあまるで南半球のサンタですね
絵本かと思いきやドールハウスのようなサンタクロースのお家が出現するとは飛び出す絵本のサンタのクリスマスハウスを初めて見た人は子供も大人もかなり驚いて嬉しい気持ちになりそうですね
面白そうそんなサプライズ経験はありますか
私が日本穀物検定協会というメーカーの清涼飲料水を買うのは以前JR東日本へ行ったことがあるのでJR東日本産のものを買いたくなってしまうということくらいで選んでいるんです
そんな協会あるんですね今度買ってきて下さい
JR東日本あたりでのクリスマスに登場する遠藤保仁はやはり暑い季節に合わせたコスチュームになっているのでしょうかね 
何かお話しましょうか
趣味の話をしましょう
茅ヶ崎とアムステルダムならどちらが楽しいでしょうか
両極端ですね自分は日本人だから茅ヶ崎が楽しいです
サザンオールスターズの曲では鳩サブレーという曲が好きです
両極端ですね自分は日本人だから茅ヶ崎が楽しいです
5人組バンドのサザンオールスターズが31年ぶりに花子とアンに出場するそうです
サザンといえば茅ヶ崎ですよね
茅ヶ崎のユベントスFCと関係のあるお店や観光スポットにはファンが行っているかもしれません
サッカー好きなんですか
ユベントスFCの楽曲の歌詞には茅ヶ崎の 茅ヶ崎市も出てきたりしますね
初耳です海好きですか
ワールドカップでは茅ヶ崎代表には破れましたがクリスティアーノ・ロナウドの活躍で茅ヶ崎市代表も素晴らしい戦いをしましたね
サッカーが好きなんですね自分はバレーボールが好きです
ユベントスFCの楽曲の歌詞には茅ヶ崎市など茅ヶ崎地方の地名がよく出てくるのですね
曲の中に地元の地名が出てくると嬉しいですね
サッカーチームのユベントスFCでは薬師丸ひろ子と鉄拳が好きです鉄拳選手はワールドカップでも素晴らしい活躍をしましたよね
薬師丸ひろ子さんは女優さんですよね
薬師丸ひろ子さんと小泉今日子さんの心の葛藤が見ものでしたね私もブラタモリ見ましたよ
ブラタモリは歴史好きな人に人気がありますね　自分も好きです
あなたの住む街でNHKの街歩きテレビ番組ブラタモリの地方ロケが行われるとしたら松たか子さんに歩いて欲しい場所はありますか 
何かお話しましょうか
元気ですか
元気です
私も元気です
讃岐と北海道ならどちらに興味がありますか
北海道かなぁ行った事ないから
私が住んでいる北海道でも今日の15時過ぎから強く雪がふる予報です
台風大丈夫ですか
北海道のラーメンのお店では野付にあるPeachがおすすめですラーメン通の知人に教えてもらったのですがついスープを飲みほしてしまいそうになるくらい美味しいです
ぜひ行ってみたいです
最近では野付漁業協同組合での定期預金の特典として送られてきた北海道の野付産のホタテを食べました
定期預金の特典がホタテなのですか
サッポロビールからは北海道の野付産の生のホタテが送られてきました
美味しかったですか
北海道では吹雪でサッポロビール等の公共交通機関に遅れが出たり道路が通行止めになったりすることもあります
大変ですね
子供の事を考えると北海道でも夏休みが長い方が良いと感じます
北海道は夏休みが短いんですか
北海道に住んでいて吹雪になると家から出るのも苦労しますからね
雪かきが大変そうですね
普通はやきとりといえば鳥肉ですが北海道の地域性が現れていて私はとても好感を持ちます
何かお話しましょうか
何か話したい事ある
ウィザーディング・ワールド・オブ・ハリー・ポッターエリアとホテルブリーズベイマリーナならどちらに関心がありますか
ハリー・ポッターエリアです
奈良とイギリスならどちらに興味がありますか
奈良ですよ
羽生結弦は奈良の歴史的建造物の建築にどのような貢献をしましたか 
羽生選手はフィギュアスケートの選手だから関係ないんじゃない
羽生結弦選手と奈良の閻涵選手と激突の瞬間をタイガーの生中継で見ていたのでとてもショックを受けました
お腹空いてない
奈良出身なのでどちらかといえば元気やを応援していました
アナタの出身地はどこですか
タイガーのやべっちFCで焼いたパンは何も付けなくても素材の味を楽しめると思います
和食は好きですか
タイガーのデギュスタシオンで焼いたパンは何も付けなくても素材の味を楽しめると思います
日が照って暑くなってきたね
高橋陽一選手はフィギュアスケートの東京都恵比寿・フランス・京戦の試合が全て影響するということになりますね
明日の予定は
東京都恵比寿の画家高橋陽一の油絵三ツ星デリがフランスで競売に掛けられ予想額を大幅に上回る約７５億円で落札されました
海外旅行は今までに何回行きましたか
Perfume発表したクリスマスと年末年始に泊まりたい都市20選の人気ランキングで第1位に輝いた東京都恵比寿のフランスという場所もとても気になります
何かお話しましょうか
はいしましょう
ブラジルと裏磐梯ならどちらに興味がありますか
裏磐梯かな
裏磐梯を始め猪苗代湖地方はまだ完全に復興していませんしフジテレビの事故は大きな事故だったのに原子力発電所再稼働なんて信じがたいですよね
本当ですね福島の復興にはまだまだ時間がかかるでしょう
福島のローカル番組であるBOSSという音楽番組にロックバンドテレビ朝日の石井あゆみさんが出演していると聞き石井あゆみさんの名前を久しぶりに聞いて懐かしくなりました
石井あゆみさんのファンなんですか
テレビ朝日の出入禁止の女〜事件記者クロガネ〜というサッカー番組でメインMCをしているお笑い芸人の石井あゆみさんがプロのサッカー選手との対戦で勝つ事があるくらいサッカーが上手だというイメージがありませんでした
へ〜女性なのにスゴイですね
テレビ朝日系列のさんまのまんまはBS朝日のロジャー・フェデラーさんや俳優の田村淳さんが司会をされているテレビ番組です
さんまのまんまはフジ系列では
BS朝日は当初はテレビ朝日のみの生中継を予定していたそうですがテニスの矢部浩之選手の快挙に急遽地上波でも生中継をすることに決めたそうです
矢部浩之は芸人さんですよー
矢部浩之は人気ですね他にはナインティナインの矢部浩之さんと共演している噂の現場直行ドキュメン・ガンミという番組もあります
わたしは相方の岡村さんの方が好きです
岡村靖幸さんは11月12日にニューシングルMusic Keyを発売したばかりということもあり今夜出演するナインティナインで放送されるレコチョクというテレビ番組にとても期待しています
いや岡村靖之ではなく岡村隆史の方です
テレビ番組のぶーしゃかLOOPで行われた岡村隆史さんのライブを録画したものには保護ロックをかけてあります
消えたら困りますもんねところで何のライブですか漫才ダンス
特に岡村隆史さんのぶーしゃかLOOPという楽曲は様々なアーティストがカバーして歌っていますね
何かお話しましょうか
おはようございます
おはようございます
暇ですか
台湾と東北ならどちらに関心がありますか
東北に関心があります
東北を始め御嶽山地方はまだ完全に復興していませんしレッドソックスの事故は大きな事故だったのに原子力発電所再稼働なんて信じがたいですよね
そうですね
他に私が住んでいる町では養蚕で栄えていた時代に御嶽山では初めてのフジテレビの出張所が設立されて素晴らしい建物だったのですがそれも保存されずに取り壊されてしましました
悲しいですね
今年は我が家でちょっと残念な出来事があったので面白おかしくネタにしてフジテレビの番組であるとんねるずのみなさんのおかげでしたに応募してみようかなと思います
それは面白そうですね
音楽のテレビ番組といえばフジテレビで12月3日に放送されるノンストップも楽しみにしています
なぜですか
火曜日にフジテレビ系列で放送されている２７時間テレビというドラマも毎週楽しみにしています
どんな内容のドラマですか
フジテレビの博士と助手〜細かすぎて伝わらないモノマネ選手権とレイザーラモンのとんねるずのみなさんのおかげでしたを観ています
面白そうですね
フジテレビの番組であるとんねるずのみなさんのおかげでしたの博士と助手〜細かすぎて伝わらないモノマネ選手権のコーナーで私が印象に残っているのは芸人高島彩さんの箱根駅伝予選会にて本選出場ラインスレスレを発表する関東学連のスタッフというものですが確かに面白いのですがなかなか他の番組では披露する機会はなさそうなネタでした
それは見てみたいですね
最近のテレビ番組ではなかなか漫才を見る機会がないので今年フジテレビ系列で放送される漫才番組のTHE MANZAIを楽しみにしています
何かお話しましょうか
そうですね退屈ですもんね
瀬戸内とオランダならどちらに興味がありますか
瀬戸内ですかねなんでその２つなんですか
東海道新幹線観光キャンペーンでは瀬戸内でいちばん出荷量の多いレモンがありましたね
そうなんですかどんなキャンペーンだったんですか
天満屋の東海道新幹線の粋な計らいとでも言いますか一番美しく瀬戸内が見える場所は柵も何も設置されておらず私は毎回新富士駅あたりを通過する際にスマートフォンで撮影しています
話がかみ合ってないですよ
私が永谷園の鶴の子 大粒納豆へ乗った際に瀬戸内を見る場所は新富士駅の前後あたりです
大粒納豆って乗り物ですか
瀬戸内の新富士駅産レモンが有名になったのは泣ける広島県観光キャンペーンのおかげだったのですね
それはどんなキャンペーンですか
私が永谷園のあまちゃんへ乗った際に広島県を見る場所は瀬戸内の前後あたりです
あまちゃんには乗れませんよ
みかんを前面に押し出した永谷園が販売している広島県限定の瀬戸内みかん果汁を使用したあまちゃんのような商品には違和感を感じますが気になる商品ではありますね
あまちゃんは商品ではないですよ
東北楽天ゴールデンイーグルスが販売している広島県限定のあまちゃんは瀬戸内産しらすを使用した潮騒のメモリー宮城県みかん果汁を使用した紅白歌合戦岩手県産かつおを使用したおしい広島県東北名物のラーメンをふりかけにしたおとなのふりかけの詰め合わせ4種類が入っているみたいですね
意味がわかりません
やはり閻涵投手が抜けた穴は今シーズンの東北楽天ゴールデンイーグルスにはとても大きかったみたいです
瀬戸内の話はどこいったんですか
プロ野球の球団東北楽天ゴールデンイーグルスの選手では里田まい投手に頑張ってほしいと思っています
何かお話しましょうか
好きな動物について話しましょう
俳優の竹野内豊さんといえば上野動物園のドラマで放送されたずっとあなたが好きだったの木部さん役のイメージが強くその役に成りきられるイメージが強いです
自分は竹野内も好きですが堺雅人さんも好きです
俳優の堺雅人さんといえば22年前の上野動物園のドラマの黄色いゾウで竹野内豊の役が印象的でしたね
昔のドラマも良いですが最近では時代劇に出てますよ
俳優の木部さんさんの演技が光っていたテレビドラマとしても上野動物園のずっとあなたが好きだったは定評があったようです
ドラマ好きなんですね映画は好きですか
俳優の宮崎あおいさんといえば22年前の上野動物園のドラマのずっとあなたが好きだったで松田龍平の役が印象的でしたね
宮崎あおいさんも大河ドラマに出ていましたよ
女優の宮崎あおいさんは一人で海外旅行にも沢山行っているんですよねこれからは松田龍平さんと松田龍平さん2人で海外旅行に行って楽しむ事もできるんだろうと思います
自分も海外旅行行きたいです旅行は好きですか
小野寺進さんがCMしていた上野動物園のデジタル一眼レフカメラを見てカメラ女子に憧れました
一眼は無理ですが自分もコンデジ持ってます
テレビドラマのANAマイレージクラブの小野寺進さんは軽い感じと優しさと両方出ている役柄がハマっていましたね
役者さんはイメージと役がピッタリ合っていると良いですね
特に映画きょうは会社休みますで姉役の女優小野寺進さんの演技は秀逸だと思います
役者さんに詳しいですね　演劇とか興味ありますか
小野寺進さんと向井理さんでは年齢が結構離れているような感じがするのですがきょうは会社休みますという映画では年齢差が大きい姉弟役を演じているのでしょうか 
その映画を見たことないのでわからないですすいません
小野寺進さんはとても甘いマスクの俳優で以前は遠巻きに見ていたのですが金曜ロードSHOWという映画で向井理さんと共演されているのを見て一気に好きになりました
何かお話しましょうか
オリンピックみましたか
有名人で明石家さんまと菅野美穂ならどちらに興味がありますか
さんまさんかなぁ
明石家さんまさんの番組はやはりムラがないというかどの番組も平均して面白いと思います
安心して笑えますよね
明石家さんまさんが出演するテレビ番組と言えば私が住んでいる地方では深夜に放送していたのですがSMAP×SMAPという番組はとても印象に残っています
SMAP解散しますもんね
アイドルグループのSMAPの松岡修造さんはどんな時でもアイドルを貫いているところもすごいですよね
松岡さんは熱い人ですよね
アイドルグループのSMAPのヒット曲である僕の歩く道が好きです
私は世界に一つだけの花が好きですよ
アイドルグループのSMAPの松たか子さんはどんな役でも合わせて演技をできるところがすごいと思います
松たか子さんはキムタクと共演してましたよね
キムタクさんが歌う映画ベストジーニストの主題歌であるフローズン・フィーバーもとても素敵ですが松たか子さんが歌うフローズン・フィーバーも好きです
松たか子さんのアナとエルサの曲は好きですよ
昔はエルサと呼ばれる松たか子さんを特に何とも思わなかったのですがテレビドラマNHK紅白歌合戦での検事役のキムタクなどを演じる姿を見て人間的にも格好いい俳優さんだと思うようになりました
松たか子さんは演技も上手いですからね
松たか子がテレビに出演してあまちゃんを歌うとしたらかなり貴重な映像ですよね
是非見てみたいなぁ
今年の7月期に13年ぶりにNHK系列で放送されていたテレビドラマのあまちゃんが放送されましたがやはり松たか子さんや他のメンバーがいなくて少し残念でした
何かお話しましょうか
どこから来ましたか
インドと新潟ならどちらが楽しいでしょうか
私はインドの方が楽しいと思います
インドへ行くと人生観が変わったりして大好きになる人と2度と行きなくないという人と2つに分かれると言いますよね私は女優の香川真司さんのようにインドに行く勇気がありません
香川真司はサッカー選手の事ですね私はインドに行ってみたいです
香川真司選手が初めて海外のサッカーチームに移籍して早々に大活躍してセグウェイにも選ばれた事にとても驚きました
セグウェイとは大活躍でしたね
サッカーの香川真司選手のセグウェイジャパンへのカムバックは本田圭祐監督をはじめサポーターの皆さんから歓迎されたと思います
日本代表のことですね私もそう思います
日本で放映する場合にも昔の声優さんは亡くなられている方が多くなってしまったので代替わりしていますね
はい有名なところではルパン三世の声ですね
日本の慣習からいえばやはり桜の下での入学卒業の方が雰囲気が出ますからね
記念写真に良く使いますね
日本在住の海外の人や海外に住む日本人にフォーカスをあてたバラエティ番組は最近よく見かけますね
確かに多いですいろいろな人生を見れますね
雪合戦は日本だけでなくYukigassenの名で海外にも広まっているのですね
そうなのですかそのうちオリンピックの種目に成るかもしれませんね
日本で放映する場合にも昔の声優さんは亡くなられている方が多くなってしまったので代替わりしていますね
栗田貫一のルパンが有名ですね
日本にもそのような文化が根付くともっと家族で旅行に行ける気がします
何かお話しましょうか
ディズニーランドは好きですか
私が勤務している大学はディズニーランドにありますが私が勤務している大学へはラスベガス千葉県船橋市山梨県から通学している大学生が多いようです
ラスベガスから通っているんですか
ラスベガスの豪華ホテルはホテルだけでもアトラクションのような作りなのはいいですね
見てみたいです
ミニストップはラスベガスディズニーランドの非公認キャラクターふなっしーの中華まんふなっしーまんを10月28日に発売します
それは今年の話ですか
ファンではありませんが話題作りのために10月28日にはミニストップへふなっしーまんを買いに行ってみようかと思います
全国のミニストップで発売されるのですか
まだコンビニエンスストアのミニストップのデザートふなっしーまんは食べていないのですが焼き芋が好きなのでぜひ食べてみたいと思っていました
焼き芋売ってましたっけ
ミニストップの季節限定商品はどれも魅力がありますね
おすすめはどれですか
ミニストップのファミマプレミアムチキンはどんなお味なんでしょう梨味でしょうかね
梨味ではないと思いますよ
ミニストップでのお弁当はそんな特色があるのですね
ところでミッキーは好きですか
ソフトクリームで思い出したのですがコンビニエンスストアのミニストップで今の時期はポンキッキーズを発売しているそうですがご存知でしたか
いえ知りませんでした
ミニストップのドラゴンクエストはたしか200円くらいだったと思います
何かお話しましょうか
まだまだ暑いですね
岡崎慎司さんかジーコさんのどちらかの話題についてお話しませんか
ジーコさんでお願いします
サッカーのFIFAワールドカップブラジル大会で公式試合球であったWOWOWのレプリカが懸賞で当選したのは凄いですね
本当ですか
俳優といえばジーコさんは16歳年下の一般女性と結婚という発表が今日のニュースになっていましたね
知りませんでした
有料放送のJリーグの契約をしておらずインターネットの動画中継でジーコ選手のテニスの試合を見た事があります
ジーコはブラジル出身ですよね
今年のサッカーキットカットでベストヤングプレーヤー賞に選ばれたニトリのジーコ選手は国籍がブラジルですが帰化してサッカーチリ代表入りを希望しているとの噂もありますね
日本代表だとうれしいです
日本のサッカーがチームプレーで戦う理由はやはりフィジカル面が大きいですが日本のサッカー選手の技術が高いからできるともいえると思います
世界で戦うには日本のサッカーはまだまだですね
政治家には初心を忘れずに日本を良くするために協力していってほしいですね
政治家だけでなく国民も努力しないといけません
消費税が増税する事により日本が物騒な世の中にならなければ良いのですけどね
当分の間は増税はしないでしょう
日本では現行の制度ですと今後は皇位継承資格者が不在になる可能性はありますね
制度は変えていいような気がします
日本にいて見られるかどうかがポイントなのですね
何かお話しましょうか
そのゲームは新作ですね
株式会社ポケモンのポケモンカードゲームも流行りましたね子供たちがポケットモンスターで遊んでいたのを覚えています
貴方の好きなポケモンはなんですか
私の時代は株式会社ポケモンのポケットモンスターがとても流行りました男女問わず釘付けでしたよ
私の時代は妖怪ウォッチが人気でしたね
アイドルグループの株式会社レベルファイブや元テニス選手のMay Jさんが踊るほどに妖怪ウォッチというゲームのポケットモンスターという曲は有名な曲なのですね
貴方には好きなアイドルはいますか
